<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Anil     Chitrakar <em><font size="2">- Katmandu (N&eacute;pal) - 28 Octobre 2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">La p&eacute;pini&egrave;re     d'entrepreneurs verts.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Anil     Chitrakar a toujours &eacute;t&eacute; un amoureux de la Nature et le choix     de ses &eacute;tudes d&#8217;ing&eacute;nieur en syst&egrave;me d&#8217;&eacute;nergie     solaire et biogaz n&#8217;est pas surprenant. A une &eacute;poque o&ugrave;     le N&eacute;pal n&#8217;&eacute;tait que tr&egrave;s peu pr&eacute;occup&eacute;     par les soucis d&#8217;environnement, il s&#8217;aper&ccedil;oit rapidement     qu&#8217;il est vain de tenter de convaincre les adultes p&eacute;tris de     certitudes mais qu&#8217;en revanche, les enfants et les adolescents ont de     l&#8217;&eacute;nergie &agrave; revendre et la capacit&eacute; de faire &eacute;voluer     les mentalit&eacute;s. <br>    Or le N&eacute;pal a bien besoin d&#8217;&eacute;voluer tant le d&eacute;veloppement     et l&#8217;exode rural des ann&eacute;es 80 a exerc&eacute; une pression folle     sur un &eacute;cosyst&egrave;me unique au monde&#8230; Imaginez, sur 150 km     on passe d&#8217;une jungle &agrave; 80 m au dessus du niveau de la mer au     Mont Everest &agrave; 8 848 m. Entre ces deux extr&ecirc;mes, toute la panoplie     de ce que la Nature a pu inventer, des tigres, des singes, des rhinoc&eacute;ros,     des l&eacute;opards des neiges et des milliers de vari&eacute;t&eacute;s de     plantes. Cette biodiversit&eacute; exceptionnelle &eacute;tait &eacute;videmment     en danger, mais comment expliquer &agrave; un fermier qu&#8217;il ne peut     plus se chauffer car le bois est pr&eacute;cieux o&ugrave; qu&#8217;il ne     doit pas chasser le tigre qui vient d&eacute;vorer son b&eacute;tail&#8230;     Bien s&ucirc;r des solutions existent, mais comment aller concr&egrave;tement     convaincre les 4 000 villages que compte le N&eacute;pal, de changer, sans     d&eacute;penser des fortunes en brochures, et vid&eacute;os qui ne garantissent     m&ecirc;me pas un r&eacute;sultat probant&#8230; <br>    Anil Chitrakar a essay&eacute; sa solution, proposer aux adolescents d&#8217;aller     organiser des camps dans les zones rurales. D&egrave;s 1987 il organise donc     un premier camp o&ugrave; des adolescents de Katmandu, ravis de &laquo; prendre     l&#8217;air &raquo; viennent former, &eacute;duquer et impliquer les enfants     d&#8217;un village aux enjeux environnementaux. Les jeunes vont donc inculquer     sur des camps anim&eacute;s de 5 jours des pratiques toutes simples comme     l&#8217;utilisation de latrine, o&ugrave; initier des projets plus complexes     comme des centrales de biogaz pour remplacer le bois comme chauffage. <br>    Cette derni&egrave;re innovation est un bon exemple de l&#8217;int&eacute;r&ecirc;t     des camps ECCA, le principe est simple, on r&eacute;cup&egrave;re les excr&eacute;ments     de b&eacute;tail qu&#8217;on place &agrave; fermenter dans un r&eacute;servoir     creus&eacute; dans le sol, un tuyau permettra quelques jours plus tard d&#8217;extraire     du m&eacute;thane, un gaz parfaitement utilisable (et renouvelable) pour chauffer     la maison, cuire les aliments, etc&#8230; Ces installations sont simples &agrave;     construire et &eacute;pargnent la consommation de bois et de fioul (lourd     &agrave; transporter et enfumant les maisons) mais tant que personne n&#8217;en     a montr&eacute; le principe et l&#8217;efficacit&eacute;, personne ne s&#8217;y     met. Voil&agrave; une des taches de jeunes d&#8217;ECCA, ils aident les enfants     &agrave; convaincre leurs parents de changer. Ing&eacute;nieux ! <br>    Aujourd&#8217;hui pr&egrave;s de 2 000 camps ont &eacute;t&eacute; organis&eacute;s     pour 25 000 enfants gr&acirc;ce &agrave; l&#8217;aide de 2 400 formateurs     qui constituent aujourd&#8217;hui un r&eacute;seau tr&egrave;s puissant de     jeunes adultes conscients de la n&eacute;cessit&eacute; de changement. R&eacute;cemment     un de ces jeunes, bien plac&eacute; &agrave; la Mairie de Katmandu, a permis     de faire passer une r&eacute;forme qui a transform&eacute; tous les rickshaws     municipaux (tricycles motoris&eacute;s) d&#8217;un moteur diesel &agrave;     un moteur &eacute;lectrique, l'&eacute;lectricit&eacute; au N&eacute;pal &eacute;tant     100% hydraulique. Chapeau ! <br>    <br>    D&#8217;ailleurs c&#8217;est sur ce r&eacute;seau d&#8217;anciens formateurs     qu&#8217;Anil Chitrakar voit reposer l&#8217;avenir de son organisation. Aujourd&#8217;hui,     ONG classique reposant sur un financement de dons, elle compte se tranformer     en incubateur de business durables. Pr&egrave;s de 25 anciens ont d&eacute;j&agrave;     cr&eacute;e des entreprises vendant des syst&egrave;mes de biogaz dans les     villages et l&#8217;&eacute;nergie solaire commence aussi &agrave; pr&eacute;senter     des opportunit&eacute;s d&#8217;activit&eacute;s rentables&#8230; Ecca pourrait     investir ou aider &agrave; la cr&eacute;ation de telles activit&eacute;s et     devenir le premier capital risqueur vert du N&eacute;pal. <br>    Anil Chitrakar nous a &eacute;pat&eacute; par son enthousiasme et son &eacute;nergie     communicative, ses camps ont eu le m&eacute;rite de responsabiliser des milliers     de jeunes et il ne tient qu&#8217;&agrave; eux aujourd&#8217;hui de transformer     leur pays pour en refaire un paradis vert&#8230; Il compte sur eux ! </font>   </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  