<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">     Peter Wahome <em><font size="2">- Nairobi (Kenya) - 16 Ao&ucirc;t 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="3">Le     trublion du business &eacute;quitable kenyan</font></b></font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">C&#8217;est     au c&#339;ur de son quartier d&#8217;origine que nous avons rencontr&eacute;     Peter Wahome, un kenyan entrepreneur dans l&#8217;&acirc;me &agrave; l&#8217;origine     de nombreuses initiatives de d&eacute;veloppement &eacute;quitable.<br>    <br>    &laquo; Vous devez commencer de l&agrave; o&ugrave; vous &ecirc;tes &raquo;,     cette devise simple que nous rappelle en d&eacute;but d&#8217;entretien Peter     Wahome, sa vie en est le meilleur exemple. Issu d&#8217;une famille de 21     enfants, il doit parcourir pr&egrave;s de 20 km &agrave; pied par jour pour     rejoindre son &eacute;cole. &Agrave; ses heures perdues, il tente de gagner     sa vie, en transportant de l&#8217;eau ou en &eacute;levant des pigeons et     des petits animaux domestiques qu&#8217;il vend &agrave; ses voisins. D&egrave;s     10 ans, il parvient &agrave; louer son premier logement. &laquo; Toutes ses     activit&eacute;s m&#8217;ont surtout occup&eacute; &agrave; ne pas faire de     b&ecirc;tises&#8230; &raquo; nous avoue-t-il. Studieux, il poursuit ses &eacute;tudes     et pratique la boxe. Seul de son quartier &agrave; int&eacute;grer le lyc&eacute;e,     il monte un club de boxe et un programme de soutien scolaire pour les jeunes     des bidonvilles de Nairobi. Son dynamisme le m&egrave;ne dans des mouvements     de jeunes, il devient pr&eacute;sident du Mouvement de Jeunes Chr&eacute;tiens.     Il lance des campagnes d&#8217;hygi&egrave;ne, et d&#8217;alphab&eacute;tisation     avec toujours la m&ecirc;me m&eacute;thode. Une fois arriv&eacute; dans les     villages, il identifie 5 &agrave; 6 leaders locaux qu&#8217;ils responsabilisent     et qui jouent le r&ocirc;le de relais. Son action dans les villages et son     quartier est appr&eacute;ci&eacute;e. Alors qu&#8217;il vient d&#8217;obtenir     une bourse pour &eacute;tudier &agrave; Manchester, il n&#8217;a pas les moyens     de payer son billet jusqu&#8217;en Europe. Les populations locales vont alors     se cotiser pour l&#8217;aider, shilling apr&egrave;s shilling, il pourra r&eacute;unir     assez d&#8217;argent et partir.<br>    <br>    &Agrave; son retour en 1986, il cr&eacute;e Crafts of Africa, une coop&eacute;rative     d&#8217;artisanat qui est une des pionni&egrave;res du commerce &eacute;quitable.     Gr&acirc;ce aux commandes d&#8217;ONG britanniques telles qu&#8217;Oxfam ou     Trade Craft, il fait travailler un groupe de 50 travailleurs dont les revenus     am&eacute;liorent la vie de plus de 500 personnes. Le mod&egrave;le &eacute;conomique,     tr&egrave;s novateur pour l&#8217;&eacute;poque est connu aujourd&#8217;hui     avec 70% des revenus qui vont directement dans la poche de l&#8217;artisan     et des paiements &agrave; la commande pour faciliter la tr&eacute;sorerie.     En 2003, Crafts of Africa fonctionne toujours et vend pr&egrave;s de 85 000     US$ par an. Les d&eacute;buts &eacute;taient exclusivement li&eacute;s au     r&eacute;seau de commerce &eacute;quitable, mais aujourd&#8217;hui 50% du     Chiffre d&#8217;Affaires est assur&eacute; dans la distribution traditionnelle.     &laquo; Les conditions de n&eacute;gociations sont plus dures, et les clients     plus exigeants sur les d&eacute;lais et la qualit&eacute; mais c&#8217;est     l&#8217;avenir de la soci&eacute;t&eacute; &raquo; d&eacute;clare Peter Wahome.<br>    <br>    Jamais &agrave; court d&#8217;id&eacute;es, Peter Wahome a aussi cr&eacute;&eacute;     r&eacute;cemment la premi&egrave;re agence de tourisme &eacute;quitable au     Kenya. Le Kenya est depuis longtemps un des pays africains qui attirent le     plus grand nombre de touristes avec ses parcs naturels, ses plages au bord     de l&#8217;oc&eacute;an indien et ses montagnes enneig&eacute;es. Mais la     manne touristique ne parvient que tr&egrave;s &eacute;miett&eacute;e aux populations     locales. Peter d&eacute;cide donc de lancer une nouvelle forme de tourisme,     &laquo; plus humaine et qui donne un meilleur aper&ccedil;u du vrai Kenya     &raquo;, il cr&eacute;e People to People, la premi&egrave;re agence de tourisme     &eacute;quitable. Cette agence organise des s&eacute;jours &agrave; la rencontre     des kenyans, vous &ecirc;tes accueillis dans les familles et vivez quelques     jours &agrave; la kenyane. Peter garantit des souvenirs inoubliables et constate     les liens forts qui chaque fois se cr&eacute;ent entre les familles et les     touristes malgr&eacute; les diff&eacute;rences culturelles. Pour les familles,     c&#8217;est une source de revenu extr&ecirc;mement b&eacute;n&eacute;fique     qui leur profite directement. En trois ans, d&eacute;j&agrave; une trentaine     de groupe sont venus appr&eacute;cier l&#8217;accueil et la chaleur des villages     kenyans et Peter est tr&egrave;s confiant sur l&#8217;avenir.<br>    <br>    En 2002, Peter fut le premier kenyan a recevoir le titre d&#8217; &laquo;     Ashoka Fellow &raquo; qui r&eacute;compense dans le monde les entrepreneurs     sociaux acteurs de changement. Au vu de l&#8217;&eacute;nergie d&eacute;gag&eacute;e     par ce personnage &eacute;tonnant, nous ne sommes pas surpris. On lui souhaite     bonne route !</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  