<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Jaime     Lerner <em><font size="2">- Curitiba (Br&eacute;sil) - 24 Mai 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L'Acupuncteur Urbain</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Tous     les analystes s&#8217;accordent &agrave; le dire, le si&egrave;cle qui commence     sera urbain et verra la moiti&eacute; de la population mondiale vivre en ville&#8230;     Si cette &eacute;volution fait peur &agrave; beaucoup de monde, Jaime Lerner,     ancien maire de Curitiba, une ville du Sud du Br&eacute;sil, fait partie des     rares qui cherchent &agrave; prouver que &laquo; La ville n&#8217;est pas     le probl&egrave;me, c&#8217;est la solution &raquo;. Rencontre avec une architecte     passionn&eacute; de la ville du futur, une ville solidaire et agr&eacute;able.<br>    <br>    Lorsqu&#8217;au milieu des ann&eacute;es 60, Jaime Lerner termine ses &eacute;tudes     d'architecture, Curitiba est loin d&#8217;&ecirc;tre devenue la m&eacute;galopole     qu&#8217;elle est aujourd&#8217;hui avec plus de 1,5 millions d&#8217;habitants,     trois fois plus que trente ans auparavant. Pourtant l&#8217;&eacute;tudiant     Jaime est d&eacute;j&agrave; amer face &agrave; l&#8217;&eacute;volution de     sa ville. Il craint que le d&eacute;veloppement excessif n&#8217;an&eacute;antisse     la m&eacute;moire du lieu, que le D&eacute;esse Automobile soit consacr&eacute;e     sur les ruines de ce qui fait l&#8217;&acirc;me de la ville. Mais son premier     engagement est un &eacute;chec, il d&eacute;cide de r&eacute;pondre &agrave;     un appel d&#8217;offres de la ville avec un groupe d&#8217;amis &eacute;tudiants,     mais perd le contrat au profit d&#8217;une multinationale fran&ccedil;aise.     Il n&#8217;en tient rigueur ni &agrave; la mairie ni aux fran&ccedil;ais (on     peut en t&eacute;moigner&#8230;.) et d&eacute;cide de capitaliser sur ces     travaux pour monter le premier Institut de Planification Urbaine de la ville     qui va alimenter par ses travaux la r&eacute;flexion des d&eacute;cideurs     de la pr&eacute;fecture. Au d&eacute;but des ann&eacute;es 70, le Br&eacute;sil     n&#8217;est pas encore la d&eacute;mocratie qu&#8217;elle est aujourd&#8217;hui     et les maires sont nomm&eacute;s et sans r&eacute;el pouvoir. C&#8217;est     par ce biais qu&#8217;en 1971, il devient pour la premi&egrave;re fois maire     de la ville de Curitiba, &agrave; seulement 33 ans et sans avoir gagn&eacute;     d&#8217;&eacute;lections.<br>    <br>    L&#8217;&eacute;quipe qu&#8217;il met en place autour de lui est dans ses     propres termes, une bande de &laquo; jeunes id&eacute;alistes &raquo;, tr&egrave;s     cr&eacute;atifs et sans id&eacute;es pr&eacute;con&ccedil;ues&#8230; Tr&egrave;s     vite leurs id&eacute;es d&eacute;rangent, mais ils b&eacute;n&eacute;ficient     d&#8217;un fort soutien de la population. Dans tout un tas de domaines, ils     vont imaginer des solutions innovantes en faisant adh&eacute;rer la population     &agrave; leurs projets &agrave; force d&#8217;explication et en ne se laissant     pas d&eacute;courager par les &laquo; vendeurs de complexit&eacute; &raquo;     qui vous expliquent pourquoi on ne peut rien faire&#8230;<br>    <br>    Ce premier mandat s&#8217;ach&egrave;ve trop t&ocirc;t en 1975, Jaime n&#8217;est     pas encore attir&eacute; par la politique dans un pays o&ugrave; les &eacute;lections     ne sont pas libres et d&eacute;cide de revenir &agrave; ses premi&egrave;res     amours, l&#8217;architecture. Il revient au pouvoir en 1979, cette fois-ci     &eacute;lu, fort de la popularit&eacute; qu&#8217;il avait acquise lors de     son pr&eacute;c&eacute;dent passage et va pouvoir, comme il l&#8217;entend,     mettre en place toutes les id&eacute;es qu&#8217;il avait imagin&eacute;es.<br>    <br>    &laquo; N&#8217;importe quelle ville peut &ecirc;tre chang&eacute;e en moins     de 2 ans ! &raquo; affirme Jaime sans ciller. Il faut une forte volont&eacute;     politique, beaucoup de cr&eacute;ativit&eacute; et un bon sens de la communication     pour que la population comprenne et adh&egrave;re &agrave; vos projets. Jaime     se consid&egrave;re comme un &quot;acupuncteur urbain&quot;, qui, ayant identifi&eacute;     les centres nerveux de la cit&eacute;, va les revitaliser avec la pr&eacute;cision     d'une aiguille...<br>    <br>    Et les projets de Jaime pour sa ville sont nombreux&#8230; Pour le transport     public, alors que tout le monde lui vend une solution de m&eacute;tro urbain     ultra technologique, il mise sur un r&eacute;seau de bus en partenariat avec     le priv&eacute; pour un co&ucirc;t 200 fois moindre au kilom&egrave;tre. Mais,     son mod&egrave;le est astucieux, il ne va pas financer les soci&eacute;t&eacute;s     de bus en fonction du nombre de passagers, mais au kilom&egrave;tre parcouru,     ce qui permet de d&eacute;ployer un r&eacute;seau vaste et de bonne qualit&eacute;.     Gr&acirc;ce &agrave; une id&eacute;e astucieuse de transformer chaque ticket     de bus en billet de lotterie, ce sont d&eacute;sormais trois habitants sur     quatre qui utilisent les transports en commun (plus d&#8217;1,5 Millions de     passagers par jour). Par cons&eacute;quent, la consommation de carburant par     habitant est 25% moindre que la moyenne du pays, et les soci&eacute;t&eacute;s     de bus, aujourd&#8217;hui rentables , n&#8217;ont plus besoin de subventions.     Tout le monde y a gagn&eacute;.<br>    <br>    Pour le probl&egrave;me de la gestion des d&eacute;chets, l&agrave; aussi,     Jaime ne s&#8217;est pas laiss&eacute; influencer par les propositions d&#8217;installation     d'usines modernes de tri automatis&eacute; des d&eacute;chets, mais a pr&eacute;f&eacute;r&eacute;     lancer une grande campagne participative de tri dans les foyers. Le succ&egrave;s     est &eacute;tonnant, aujourd&#8217;hui plus de 70% de la population trie ses     d&eacute;chets et &eacute;conomise ainsi des sommes consid&eacute;rables &agrave;     la ville. M&ecirc;me les populations pauvres des favelas participent gr&acirc;ce     au programme d&#8217;&eacute;change &laquo; d&eacute;chets contre nourriture     &raquo;. Pour d&eacute;polluer les rivi&egrave;res, le m&ecirc;me raisonnement     a &eacute;t&eacute; appliqu&eacute; puisque la ville a propos&eacute; aux     p&ecirc;cheurs de leur racheter les d&eacute;chets qui se prennent dans leur     filet. Les lieux ont ainsi &eacute;t&eacute; d&eacute;pollu&eacute;s &agrave;     moindre co&ucirc;t, et les revenus des familles pauvres de p&eacute;cheurs     ont tripl&eacute;.<br>    <br>    La ville a aussi cr&eacute;&eacute; 360 cr&egrave;ches et 120 h&ocirc;pitaux     ou services d&#8217;urgence dont certains sont gratuits et ouverts 24h/24.     Le nombre d'espaces verts a consid&eacute;rablement augment&eacute;, plus     d'un million d'arbres ont &eacute;t&eacute; plant&eacute;s, avec l'aide des     habitants. &quot;La municipalit&eacute; vous offre de l'ombre, vous offrez     de l'eau&quot; et tout le monde s'est mis &agrave; arroser...La population     a, de mani&egrave;re continue, soutenu son maire Jaime Lerner dans ses r&eacute;formes     &agrave; tel point qu&#8217;en 1988, Jaime a &eacute;t&eacute; &eacute;lu     une troisi&egrave;me fois en n&#8217;&eacute;tant entr&eacute; dans la campagne     que 12 jours avant les &eacute;lections. Apr&egrave;s avoir &eacute;t&eacute;     &eacute;lu deux fois gouverneur de l&#8217;&eacute;tat du Parana, Jaime Lerner     est aujourd&#8217;hui pr&eacute;sident de l&#8217;Union International des     Architectes, ce qui lui donne l&#8217;occasion de voyager et de d&eacute;mocratiser     sa vision de la ville du futur. Et lorsqu&#8217;on l&#8217;interroge sur les     grands enjeux qui menacent la plan&egrave;te, il a une fois de plus, une r&eacute;ponse     des plus pragmatiques : &laquo; Commencez par deux choses, triez vos d&eacute;chets     et utilisez moins votre voiture&#8230; &raquo;. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  