<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Muhammad     Yunus</font><font face="Verdana, Arial, Helvetica, sans-serif"> -<i> Dacca     (Bangladesh) - 12 Novembre 2003</i></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Vers un Monde sans     pauvret&eacute;&quot;</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Chacun     de nous a son mod&egrave;le, son h&eacute;ros, un homme ou une femme qu'il     r&ecirc;ve d&#8217;approcher au moins une fois dans sa vie. Nous avons rencontr&eacute;     le n&ocirc;tre. N&eacute; du constat qu&#8217;encore beaucoup de nos proches     ignoraient son histoire, notre voyage a un sens si nous contribuons, &agrave;     notre &eacute;chelle, &agrave; le faire conna&icirc;tre. Muhammad Yunus est     le cr&eacute;ateur du concept de micro-cr&eacute;dit, une des plus importantes     innovations du 20&egrave;me si&egrave;cle en mati&egrave;re de lutte contre     la pauvret&eacute; et il r&ecirc;ve, &agrave; l&#8217;horizon 2005, d&#8217;am&eacute;liorer     la vie quotidienne de 100 millions de personnes &agrave; travers le monde.     Comment ce petit professeur d&#8217;&eacute;conomie (il ne mesure qu'1m65)     a cr&eacute;&eacute; en quelques ann&eacute;es un ph&eacute;nom&egrave;ne     susceptible selon lui de &laquo; renvoyer la pauvret&eacute; dans les mus&eacute;es     &raquo; ?<br>    <br>    Troisi&egrave;me fils d&#8217;une famille de 9 enfants, Muhammad Yunus est     n&eacute; dans le Bengale Occidental en 1940. &Agrave; 20 ans, brillant &eacute;tudiant,     il a la possibilit&eacute; d&#8217;aller passer son doctorat aux Etats-Unis     sur le th&egrave;me &laquo; l&#8217;&eacute;conomie et le d&eacute;veloppement     &raquo;. Il y passera 7 ans de sa vie, devenant professeur d&#8217;&eacute;conomie     &agrave; l&#8217;Universit&eacute; du Colorado.<br>    <br>    En 1971, pourtant, lors de la naissance du Bangladesh se s&eacute;parant du     Pakistan, il d&eacute;cide de rentrer et obtient un poste de responsable du     D&eacute;partement d&#8217;Economie &agrave; l&#8217;Universit&eacute; de     Chittagong, la 2&egrave;me ville du nouvel Etat ind&eacute;pendant. Trois     ans apr&egrave;s son retour, une terrible famine s&#8217;abat sur le pays,     tuant 1,5 million de personnes. Cet &eacute;v&eacute;nement va changer sa     vie : &laquo; Les gens mourraient de faim dans la rue et moi je continuais     &agrave; enseigner d&#8217;&eacute;l&eacute;gantes th&eacute;ories &eacute;conomiques     sans aucune prise avec la r&eacute;alit&eacute;. J&#8217;ai commenc&eacute;     &agrave; comprendre qu&#8217;il &eacute;tait tr&egrave;s arrogant de pr&eacute;tendre     avoir des r&eacute;ponses en restant dans une salle de classe et ai commenc&eacute;     &agrave; &eacute;tudier sur le terrain&raquo;.<br>    <br>    Il se rend dans le village de Jobra, juste &agrave; c&ocirc;t&eacute; de son     Universit&eacute; et commence &agrave; discuter avec ses habitants. Rapidement,     il prend conscience que de nombreuses femmes sont victimes d'un cercle vicieux     dont elles ne peuvent s'&eacute;chapper. Incapables de s&#8217;adresser aux     banques traditionnelles (car jug&eacute;es non solvables), elles sont contraintes     d&#8217;emprunter 60 Thakas (1 &euro;) &agrave; un usurier pour acheter quelques     produits le matin, en r&eacute;cup&eacute;rer 80 de la vente sur les march&eacute;s     et le soir en rembourser 70. C&#8217;est donc le co&ucirc;t prohibitif du     capital, si infime soit-il, qui emp&ecirc;che de nombreuses femmes de s&#8217;en     sortir. Il d&eacute;cide alors, de sa poche, de pr&ecirc;ter 850 Thakas (24     &euro;) &agrave; 42 femmes parmi les plus pauvres de Jobra. Ces micro-pr&ecirc;ts     leur suffisent pour, par exemple, acqu&eacute;rir une poule et g&eacute;n&eacute;rer     un revenu quotidien de la vente des &#339;ufs chaque jour : &laquo; l&#8217;objectif     &eacute;tait de les faire rentrer dans un cycle &eacute;conomique et d&#8217;amorcer     un changement de mentalit&eacute;&raquo;. L&#8217;exp&eacute;rience est un     succ&egrave;s mais ne satisfait pas encore son ambition grandissante.<br>    <br>    Apr&egrave;s avoir, en vain, d&eacute;ploy&eacute; de nombreux efforts pour     convaincre les banques locales d&#8217;appliquer sa m&eacute;thode, il d&eacute;cide     de monter sa propre structure et duplique le mod&egrave;le. La Grameen Bank,     du mot village en Bengali, na&icirc;t en 1978 et s&#8217;&eacute;tend rapidement     dans 20, 40, 100 villages du district.<br>    <br>    Un quart de si&egrave;cle plus tard, les r&eacute;sultats sont incroyables     : la Banque est pr&eacute;sente dans 43 000 villages du Bangladesh, a d&eacute;j&agrave;     pr&ecirc;t&eacute; 4 Milliards d&#8217;&euro; &agrave; 11 millions de clients     dont 94% sont des femmes (plus s&ucirc;res et responsables que les hommes).     Les taux de remboursements sont sup&eacute;rieurs &agrave; ceux des banques     traditionnelles (de l&#8217;ordre de 97 % !) gr&acirc;ce &agrave; une organisation     en groupes solidaires de 5, chacune des d&eacute;bitrices &eacute;tant responsables     des engagements du groupe vis-&agrave;-vis de la Grameen. Le mod&egrave;le     est appliqu&eacute; d&eacute;sormais dans plus de 45 pays &agrave; travers     le monde, touche 60 Millions des personnes, dont 27 Millions parmi les plus     pauvres (dont le revenu est de moins de 1$/jour). Gr&acirc;ce au micro cr&eacute;dit,     3 emprunteurs sur 4 se sortent d'une situtation de pauvret&eacute;, et ce     d&eacute;finitivement.<br>    <br>    &laquo; Je souhaitais juste r&eacute;soudre un probl&egrave;me local et petit     &agrave; petit, sans m&#8217;en apercevoir, c&#8217;est devenu la Grameen     Bank &raquo;. Pragmatique, humble et volontaire, Muhammad Yunus est aussi     une fantastique &laquo; usine &agrave; id&eacute;e &raquo;.<br>    <br>    Depuis 10 ans, il s&#8217;est lanc&eacute; dans d&#8217;autres ambitieux projets     (assurances maladie, t&eacute;l&eacute;communications&#8230;), tous bas&eacute;s     sur un souci de r&eacute;soudre un probl&egrave;me social de mani&egrave;re     durable, sans sacrifier la viabilit&eacute; &eacute;conomique. Les solutions     viendront selon lui, des nouveaux &laquo; entrepreneurs sociaux ou environnementaux     &raquo;. D&egrave;s qu'il le peut, il exhorte les jeunes &agrave; &laquo;     ne jamais chercher un travail mais &agrave; le cr&eacute;er &raquo; et reste     persuad&eacute; que les entreprises &agrave; but social sont le meilleur rem&egrave;de     contre la pauvret&eacute; et seront mieux arm&eacute;es dans le futur que     les entreprises traditionelles.<br>    <br>    De nombreux admirateurs du mod&egrave;le Grameen, dont Bill Clinton, consid&egrave;rent     que Muhammad Yunus m&eacute;riterait un prix Nobel d&#8217;&eacute;conomie.     Tr&egrave;s loin de ces pr&eacute;occupations, il conclue notre entrevue en     nous rappelant que son objectif prioritaire reste d&#8217;atteindre ces 100     Millions de personnes touch&eacute;es, et &laquo; qu&#8217;ensuite tout sera     beaucoup plus facile&#8230; &raquo;.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  