<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Thierry     Kazazian <em><font size="2">- Paris (France) - 21 Mai 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le Design pour r&eacute;duire     ses &eacute;missions, C'est O2 !</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Thierry     Kazazian est un &ecirc;tre hybride. De m&egrave;re grecque, de p&egrave;re     arm&eacute;nien, il est fran&ccedil;ais de naissance et mari&eacute; &agrave;     une hollandaise. Faire dialoguer les cultures et se m&ecirc;ler les univers,     c&#8217;est dans sa nature, et, bien &eacute;videmment, son m&eacute;tier     aussi le situe &agrave; la crois&eacute;e de chemins inattendus. <br>    <br>    Thierry est le premier en France &agrave; avoir parl&eacute; d&#8217;&eacute;co-design,     un design qui se pr&eacute;occupe d&#8217;environnement. En 1988, alors qu&#8217;apr&egrave;s     l&#8217;accident de Tchernobyl, la ville de Milan interdit la consommation     de laitages et de l&eacute;gumes, il cr&eacute;e avec des camarades de l&#8217;Universit&eacute;     de Design O2, le premier r&eacute;seau europ&eacute;en d&#8217;&eacute;codesigners.     Sa prise de conscience des dangers environnementaux ne date pas de cette &eacute;poque     puisqu&#8217;il nous avoue que la mar&eacute;e noire du Torre Canyon en 1969     est l&#8217;un de ses premiers souvenirs d&#8217;enfants... <br>    <br>    &laquo; L&#8217;&eacute;co-design c&#8217;est int&eacute;grer des crit&egrave;res     environnementaux dans le cycle de vie complet d&#8217;un produit en s&#8217;inspirant     de quelques grands principes naturels &raquo; nous dit Thierry Kazazian. Le     souci premier du designer m&ecirc;me &laquo; &eacute;co &raquo;, reste de     cr&eacute;er un produit qui soit fonctionnel et r&eacute;ponde &agrave; un     besoin. Mais le travail du designer se situant en amont de toute la cha&icirc;ne     de production, une analyse a priori des futurs impacts sur la nature de l&#8217;objet,     dans sa cr&eacute;ation, son utilisation et son rejet permet d&#8217;&eacute;viter     bien des erreurs...<br>    <br>    Si l&#8217;on prend l&#8217;exemple de l&#8217;ampoule Fluocompacte de 20     W par rapport &agrave; une ampoule classique de 100 W. Certes son co&ucirc;t     d&#8217;acquisition est plus &eacute;lev&eacute; (multipli&eacute; par 10)     mais en prenant en compte sa dur&eacute;e de vie (huit fois sup&eacute;rieure)     et sa consommation moyenne (5 fois moindre), on se rend compte que son co&ucirc;t     total est en moyenne plus de trois fois inf&eacute;rieur aux ampoules classiques     successives n&eacute;cessaires pour &eacute;clairer autant. Rendre les objets     plus &laquo; l&eacute;gers &raquo; est souvent une opportunit&eacute; de d&eacute;penser     moins. <br>    <br>    Forte de cette nouvelle approche, O2 France devient une entreprise d&egrave;s     1992 gr&acirc;ce &agrave; une bourse de la fondation Jacques Douce et une     commande pour des emballages du minist&egrave;re de l&#8217;industrie. Mais     ce n&#8217;est qu&#8217;&agrave; partir de 1999 que Thierry Kazazian se consacre     exclusivement &agrave; O2. L&#8217;agence s&#8217;&eacute;toffe et compte     aujourd&#8217;hui une quinzaine de salari&eacute;s. Aujourd&#8217;hui O2 peut     se targuer d&#8217;avoir convaincu de grandes entreprises et compte parmi     ses clients Lafuma, Danone, Auchan, les 3 Suisses ou LVMH. Que de chemin parcouru     depuis 1988 o&ugrave; Thierry &eacute;tait alors l&#8217;un des rares &agrave;     parler d&#8217;environnement &agrave; des patrons qui le prenaient alors pour     un doux r&ecirc;veur. <br>    <br>    D&eacute;mocratiser la question des impacts environnementaux (et sociaux)     dans les travaux de conception de produits, voil&agrave; ce qui fait courir     Thierry Kazazian. A ce jour, O2 est la seule agence de design fran&ccedil;aise     exclusivement d&eacute;di&eacute;e &agrave; l&#8217;&eacute;co-conception.     En 2002, elle r&eacute;alisait un chiffre d&#8217;affaires de 900.000 Euros     avec 10 salari&eacute;s et une quinzaine de clients permanents. A son actif,     une gamme de mobiliers &eacute;co-con&ccedil;us pour les 3 Suisses, des sacs     &agrave; dos de randonn&eacute;e pour Lafuma, des produits m&eacute;nagers     respectueux de l&#8217;environnement pour Monoprix&#8230; <br>    <br>    Thierry Kazazian compte sur les avanc&eacute;es technologiques, la prise de     conscience des enjeux du d&eacute;veloppement durable et les changements comportementaux     qu&#8217;ils impliquent comme des leviers formidables permettant enfin de     d&eacute;coupler notre croissance de l&#8217;&eacute;puisement des ressources.     Une croissance durable ne peut &ecirc;tre que de plus en plus immat&eacute;rielle.     <br>    <br>    Pour conclure, la notion de possession, selon lui, sera, dans certains cas,     remise en cause. L&#8217;int&eacute;r&ecirc;t n&#8217;&eacute;tant plus de     poss&eacute;der mais de pouvoir utiliser. Le succ&egrave;s de services comme     ceux de Kiloutou, qui permet &agrave; des centaines de personnes de &laquo;     partager &raquo; une perceuse, permet d&#8217;&eacute;viter la fabrication     d&#8217;autant d&#8217;objets, qui ne seraient utilis&eacute;s qu&#8217;une     heure par an. On comprend bien qu&#8217;au-del&agrave; des am&eacute;liorations     d&#8217;impact, une r&eacute;flexion d&#8217;ecodesign favorise le passage     d&#8217;une &eacute;conomie de bien &agrave; une &eacute;conomie de services     et est une solution tangible et concr&egrave;te pour un d&eacute;veloppement     durable. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  