<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Meenashki     Shukla <em><font size="2">- AhmedAbad (Gujarat/Inde) - 19 Septembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Pour changer le monde...     comptez sur les enfants !</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">&laquo;     Pour vous occidentaux qui avaient tout, il est normal que vous commenciez     &agrave; vous pr&eacute;occuper des g&eacute;n&eacute;rations futures mais     pour les plus pauvres d&#8217;entre-nous, c&#8217;est la g&eacute;n&eacute;ration     pr&eacute;sente qu&#8217;il faut d&egrave;s maintenant pr&eacute;server &raquo;.     Lorsque nous &eacute;voquons les immenses d&eacute;fis de d&eacute;veloppement     auxquels l&#8217;Inde doit faire face quotidiennement, voici le type de r&eacute;ponse     que l&#8217;on re&ccedil;oit. Chetna, bas&eacute;e &agrave; AhmedAbad dans     le Gujarat, parie depuis presque 20 ans sur les enfants pour am&eacute;liorer     les pratiques sanitaires. Reconnue et salu&eacute;e mondialement pour ses     r&eacute;sultats tr&egrave;s encourageants, nous avons rencontr&eacute; une     des fondatrices de cette ONG pas comme les autres. <br>    <br>    Meenashki Shukla, la quarantaine p&eacute;tillante, a toujours aim&eacute;     &eacute;voluer au contact des enfants. D&egrave;s son plus jeune &acirc;ge,     elle participe en tant que volontaire &agrave; des animations pour les jeunes     orphelins. Dipl&ocirc;m&eacute;e de Chimie Organique, elle n&#8217;a jamais     pris le temps d&#8217;exercer, trop occup&eacute;e par son engagement dans     des initiatives d&#8217;&eacute;ducation des jeunes. <br>    <br>    Fond&eacute;e avec 2 amies nutritionnistes, l&#8217;objectif initial de Chetna     (qui signifie conscience en hindi) &eacute;tait d&#8217;am&eacute;liorer la     communication entre professeurs et autorit&eacute;s de l&#8217;Etat du Gujarat,     dans le nord de l&#8217;Inde. Mais tr&egrave;s rapidement, Meenashki comprend     que les enseignements dispens&eacute;s dans les &eacute;coles rurales sont     beaucoup trop th&eacute;oriques. &laquo; On leur apprenait les math&eacute;matiques     alors que peu d&#8217;entre eux comprenaient qu&#8217;il ne fallait pas inhaler     les fum&eacute;es domestiques &raquo;. Sur le terrain, elle observe que la     grande majorit&eacute; des probl&egrave;mes de sant&eacute; d&eacute;cimant     ces populations sont dues &agrave; des mauvaises pratiques quotidiennes. Par     exemple, les femmes et leurs filles, selon une coutume tr&egrave;s ancienne,     sont toujours les derni&egrave;res &agrave; manger dans la famille. Ne disposant     pas du minimum calorique dont elles ont besoin, elles sont plus vuln&eacute;rables     et meurent tr&egrave;s jeunes. <br>    <br>    Expos&eacute;e &agrave; ces r&eacute;alit&eacute;s poignantes et persuad&eacute;e     qu&#8217;elle peut contribuer &agrave; y rem&eacute;dier, elle commence &agrave;     se documenter et trouve une solution aupr&egrave;s d&#8217;une fondation bas&eacute;e     &agrave; Londres : la Child to Child Trust. Cette organisation de soutien     avait formul&eacute;, au d&eacute;but des ann&eacute;es 1980, une th&egrave;se     selon laquelle les enfants pouvaient &ecirc;tre de pr&eacute;cieux acteurs     de changements et que les efforts pour sensibiliser les populations &agrave;     de basiques mesures sanitaires devaient passer par eux. <br>    <br>    Ainsi, en 1985, elle d&eacute;cide de mettre cette th&egrave;se en pratique.     Le d&eacute;but est tr&egrave;s chaotique et l&#8217;accueil des enseignants     plus que ti&egrave;de. Aucunement habitu&eacute;s &agrave; &ecirc;tre conseill&eacute;s,     ceux-ci refusent de changer leurs m&eacute;thodes et de nombreuses r&eacute;unions     et un intensif travail sur les manuels scolaires n&#8217;y change rien. C     &#8216;est sur le terrain qu&#8217;elle va r&eacute;ussir &agrave; faire changer     les choses. En effet, elle cr&eacute;e un atelier, v&eacute;ritable concentr&eacute;     de la m&eacute;thode Child to Child sur les risques de paludisme, responsable     en Inde de dizaines de milliers de morts chaque ann&eacute;e. <br>    <br>    En impliquant les &eacute;coliers autour de jeux, d&#8217;&eacute;nigmes et     d&#8217;ateliers pratiques, elle r&eacute;ussit &agrave; les sensibiliser     et les amener &agrave; agir pour influencer leurs conditions de vie. Dans     ce cas pr&eacute;cis, les enfants ont eux-m&ecirc;mes pris l&#8217;initiative     de verser une couche d&#8217;huile dans tous les puits du village, emp&ecirc;chant     ainsi les moustiques de d&eacute;poser leurs larves. Une fois revenus chez     eux, ces enfants r&eacute;pandent les bonnes pratiques aupr&egrave;s de leurs     parents, grands-parents et autres enfants non scolaris&eacute;s. L&#8217;id&eacute;e     est simple et n&#8217;est pas sans nous rappeler les interventions du Docteur     Quenotte dans nos &eacute;coles primaires !! Mais elle n&#8217;avait pourtant     jamais &eacute;t&eacute; appliqu&eacute;e ici. <br>    <br>    Depuis 15 ans, le retard a &eacute;t&eacute; rattrap&eacute; et d&eacute;sormais,     quasiment toutes les &eacute;coles de l&#8217;Etat s&#8217;en inspirent pour     sensibiliser les jeunes non seulement &agrave; la sant&eacute; mais aussi     &agrave; la discrimination sexuelle ou bient&ocirc;t &agrave; l&#8217;environnement.     Une des plus grandes satisfaction de Meenashki est l&#8217;organisation, dans     quelques semaines, de 3 jours entiers de jeux &eacute;ducatifs autour de la     sant&eacute; qui toucheront plus d&#8217;un million d&#8217;enfants.<br>    <br>    Meenashki conclue que l&#8217;impact des innovations &eacute;ducatives est     toujours difficiles &agrave; &eacute;valuer. Cependant, elle nous fait observer     avec malice que ces programmes ont &eacute;t&eacute; &eacute;valu&eacute;s     et repris avec succ&egrave;s par l&#8217;UNICEF afin d&#8217;&ecirc;tre d&eacute;clin&eacute;s     dans de nombreux pays tels que le Kenya ou le Liban, ce qui est plut&ocirc;t     bon signe&#8230; </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  