<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Jacques     Baratier <font size="2"><em>- Paris (France) - 21 Fevrier 2003 </em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Lutter contre la pauvret&eacute;,     une tr&egrave;s petite entreprise ?</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">M&ecirc;me     &agrave; 82 ans, Jacques Baratier reste un capitaine d&#8217;industrie comme     on les imagine. Le regard bleu acier per&ccedil;ant, le verbe &agrave; poigne     qui mart&egrave;le ses id&eacute;es comme un forgeron, le charme arrondi qui     rassure quand il s&#8217;aper&ccedil;oit qu&#8217;il a trop tap&eacute;. C&#8217;est     dans son bureau parisien que ce personnage &eacute;nergique nous a accueilli     pour nous raconter son histoire. <br>    <br>    Ancien R&eacute;sistant, il est arr&ecirc;t&eacute; pendant la guerre puis     miraculeusement sauv&eacute; par le juge militaire. Celui-ci avait, quelques     ann&eacute;es auparavant, effectu&eacute; un stage dans l&#8217;entreprise     familiale. D&eacute;sormais convaincu qu&#8217;une bonne &eacute;toile veille     sur lui, il d&eacute;bute une carri&egrave;re dans l&#8217;industrie et d&eacute;veloppe     les papeteries de Gascogne. En 30 ans il transforme cette PME en un groupe     international figurant aujourd&#8217;hui parmi les 150 premi&egrave;res entreprises     fran&ccedil;aises. <br>    <br>    Vous imaginiez cet entrepreneur &eacute;ternel couler d&eacute;sormais des     jours paisibles devant les &eacute;missions de Pascal Sevran ? Lui non plus&#8230;     D&egrave;s 1985, il cr&eacute;e une association (AgriCongo) qui veut lutter     contre la pauvret&eacute; en favorisant l&#8217;&eacute;mergence de tr&egrave;s     petites entreprises. <br>    <br>    Sauver de la pauvret&eacute; par le ressort m&ecirc;me du capitalisme : l&#8217;entrepreneuriat,     voil&agrave; une id&eacute;e qui ressemble bien &agrave; notre homme, simple     et pragmatique. La m&eacute;thode est pleine de bon sens. Un terrain est demand&eacute;     aux autorit&eacute;s locales, d&eacute;coup&eacute; en parcelles distribu&eacute;es     &agrave; des ch&ocirc;meurs locaux &agrave; qui l&#8217;on enseigne les rudiments     de gestion, de marketing et de biologie. Au bout d&#8217;un an, la terre est     &agrave; eux, ils sont devenus de vrais entrepreneurs, responsables et autonomes     (et plus de 50 % sont des femmes). <br>    <br>    18 ans plus tard, Agrisud est pr&eacute;sent au Congo, en Angola, au Gabon,     en Inde et au Cambodge et ses programmes sont &agrave; l&#8217;origine de     la cr&eacute;ation de 11 800 tr&egrave;s petites entreprises et de plus de     54 000 emplois durables. <br>    <br>    Apr&egrave;s 5 ans d&#8217;exploitation, 90% des entreprises cr&eacute;&eacute;es     sont p&eacute;rennes et il existe m&ecirc;me quelques &laquo; success stories     &raquo;, un des agriculteurs du programme poss&egrave;de aujourd&#8217;hui     480 cochons, deux restaurants et deux charcuteries. <br>    <br>    Les exploitations sont r&eacute;unies en groupement et une partie des b&eacute;n&eacute;fices     est utilis&eacute;e pour financer les programmes d&#8217;&eacute;ducation,     d&#8217;irrigation, d&#8217;&eacute;tude de march&eacute;, etc. Ces groupements     sont g&eacute;r&eacute;s par des repr&eacute;sentants &eacute;lus et tous     les comptes v&eacute;rifi&eacute;s par Agrisud, afin d&#8217;&eacute;viter     les tentations de fraude. <br>    <br>    Le financement de ces programmes est issu principalement d&#8217;organismes     internationaux de coop&eacute;ration et a totalis&eacute; 7 M d&#8217;&euro;     en 2002, bien trop peu compte tenu de l&#8217;ambition sans limite de Jacques     Baratier. Sont d&eacute;j&agrave; &agrave; l&#8217;&eacute;tude de futures     interventions au Maroc, B&eacute;nin, Mali, en C&ocirc;te d&#8217;Ivoire,     au Laos, au Vietnam et en Ha&iuml;ti. <br>    <br>    Lorsque Jacques Baratier tente de convaincre un grand patron, son discours     aussi est original, ni mis&eacute;rabiliste, ni culpabilisateur&#8230; Ses     programmes sont, selon lui, le meilleur moyen de faire de l&#8217;Afrique     un march&eacute; solvable, qui &agrave; terme constituera une r&eacute;serve     de croissance dont les entreprises occidentales auront sans doute besoin...     <br>    <br>    Jacques Baratier a tout sauf l&#8217;allure d&#8217;un h&eacute;ros sacrifi&eacute;,     il affirme qu&#8217;Agrisud est une entreprise, sans profit, c&#8217;est avec     pragmatisme qu&#8217;il applique ses m&eacute;thodes industrielles &agrave;     un objectif social. Son approche repose sur le pari de la confiance et de     la responsabilit&eacute;. Confiance en l&#8217;homme pour s&#8217;en sortir     tout seul quand on lui en donne les moyens. C&#8217;est en cela que son initiative     nous a sembl&eacute;e remarquable. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  