<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;<font size="4">Peter     Koppert</font> <em>- Berkel en Rodenrijs (Pays-Bas) - 23 Juin 2003</em></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Laissez la Nature     faire son travail...&quot;</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;histoire     de la soci&eacute;t&eacute; Koppert est avant tout celle d&#8217;une famille.     Le p&egrave;re Jan, fut le premier hollandais &agrave; cr&eacute;er une ferme     biologique au d&eacute;but des ann&eacute;es 60. Si vous l&#8217;imaginiez     militant engag&eacute;, conscient des grands enjeux du monde et pr&ecirc;t     &agrave; en d&eacute;coudre avec tous les puissants pour d&eacute;fendre son     mod&egrave;le, vous vous trompez. <br>    <br>    Le p&egrave;re de cette famille d&#8217;agriculteurs &eacute;tait tout simplement     allergique aux produits chimiques, engrais et pesticides que les pratiques     agricoles d&#8217;alors imposaient de diffuser dans les serres avec un rythme     &eacute;reintant. Et ce, d&#8217;autant plus qu&#8217;il fallait enfiler une     combinaison d&#8217;astronaute, dans laquelle la chaleur et l&#8217;humidit&eacute;     ne rendaient pas la t&acirc;che agr&eacute;able. C&#8217;est donc tr&egrave;s     pragmatiquement que cet agriculteur &laquo; G&eacute;o Trouvetou &raquo; chercha     &agrave; d&eacute;velopper des moyens plus &laquo; naturels &raquo; et surtout     moins contraignants de prot&eacute;ger ses plants.<br>    <br>    Deux ann&eacute;es plus tard, en 1967, le premier prototype &eacute;tait n&eacute;.     Pour lutter contre les insectes parasites d&eacute;vorant ses concombres et     de ses tomates, il allait introduire dans ses serres les insectes pr&eacute;dateurs     de ces parasites. Id&eacute;e g&eacute;niale, impr&eacute;gn&eacute;e de bon     sens et peu on&eacute;reuse qui permettait &agrave; la nature de faire son     travail, aux v&eacute;g&eacute;taux de pousser en paix et &agrave; l&#8217;agriculteur     de ne plus s&#8217;astreindre &agrave; des vaporisations &eacute;puisantes     de fum&eacute;es de pesticides, nocifs pour lui autant que pour l&#8217;environnement.<br>    <br>    Les larves de ces insectes pr&eacute;dateurs furent d&#8217;abord distribu&eacute;es     aux fermes alentours, puis l&#8217;id&eacute;e vint d&#8217;en faire une affaire,     dont l&#8217;activit&eacute; commen&ccedil;a r&eacute;ellement au d&eacute;but     des ann&eacute;es 70 avec un pr&eacute;dateur vendu contre la mite araign&eacute;e&#8230;     Le milieu des ann&eacute;es 70 fut plus laborieux et la soci&eacute;t&eacute;     faillit p&eacute;ricliter, il fallait absolument trouver un pr&eacute;dateur     contre la mouche blanche. <br>    <br>    Les deux fils de Jan, Peter (que nous avons rencontr&eacute;) et Paul durent     reprendre les rennes de la soci&eacute;t&eacute; suite au d&eacute;c&egrave;s     de leur p&egrave;re en 1972. Leur profil assez compl&eacute;mentaire, Peter     &eacute;tant dipl&ocirc;m&eacute; d&#8217;&eacute;conomie et Paul ing&eacute;nieur,     fut sans doute la raison du renouveau de Koppert. Le fameux probl&egrave;me     de la mouche blanche, qui laissait perplexes les agriculteurs comme les fabricants     de pesticides fut r&eacute;solu suite &agrave; la d&eacute;couverte en Amazonie     d&#8217;une petite gu&ecirc;pe qui allait se r&eacute;galer&#8230;<br>    <br>    Aujourd&#8217;hui, Koppert propose 17 produits diff&eacute;rents, emploie     240 personnes et impose un secret absolu sur la fa&ccedil;on dont les larves     sont &eacute;lev&eacute;es, cl&eacute; de la r&eacute;ussite d&#8217;un march&eacute;     o&ugrave; rien n&#8217;est brevetable. Le chiffre d&#8217;affaires a atteint     40 Millions d&#8217;&euro; en 2002, et la croissance annuelle est de 5 &agrave;     10 %. Les fermes d&#8217;agriculture biologiques ne repr&eacute;sentent que     5 % du chiffre d&#8217;affaires et pr&egrave;s de 90 % des serres de tomates     et de concombre en Europe utilisent les services de Koppert ou de soci&eacute;t&eacute;s     &eacute;quivalentes.<br>    <br>    Le succ&egrave;s de syst&egrave;mes naturels de contr&ocirc;le des parasites     est tel qu&#8217;aujourd&#8217;hui m&ecirc;me les grands fabricants de pesticides     chimiques recommandent une utilisation combin&eacute;e o&ugrave; l&#8217;agriculteur     utiliserait tout au long de l&#8217;ann&eacute;e des services comme ceux de     Koppert et ne pulv&eacute;riserait le pesticide chimique plus qu&#8217;une     seule fois par an. Cette gestion combin&eacute;e ayant l&#8217;&eacute;norme     avantage de prolonger le temps que mettront les parasites &agrave; d&eacute;velopper     une r&eacute;sistance au produit chimique qu&#8217;ils ne d&eacute;velopperont     jamais contre un insecte pr&eacute;dateur. Et pour l&#8217;agriculteur, il     n&#8217;y a pas de surco&ucirc;t car Koppert vend ses solutions naturelles     au m&ecirc;me prix que les pesticides habituellement utilis&eacute;s.<br>    <br>    Le plus surprenant dans notre rencontre avec Peter Koppert, c&#8217;est le     sentiment de ne pas parler &agrave; un militant engag&eacute;, se r&eacute;f&eacute;rant     &agrave; des id&eacute;aux sup&eacute;rieurs guidant son action, mais plut&ocirc;t     &agrave; un chef d&#8217;entreprise pragmatique, dont le bon sens et l&#8217;ing&eacute;niosit&eacute;     permettent aux agriculteurs de travailler dans des conditions plus confortables     et en respectant davantage l&#8217;environnement. </font></h5>  <p></p>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"> </font>   </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  