<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Jorgen     Christensen <font size="2"><em>-Kalundborg (Danemark) - 27 Juin 2003 </em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;Ecoparc de Kalundborg,     une vraie symbiose Industrielle </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Une des     principales zones industrielles du Danemark, compos&eacute;e de 9 sites, dont     les plus importantes raffineries et centrales thermiques du pays, est depuis     plus d&#8217;une d&eacute;cennie montr&eacute;e en exemple comme mod&egrave;le     de coop&eacute;ration &eacute;cologique et &eacute;conomique. Nous avons voulu     en savoir plus, et, pour cela, Jorgen Christensen, un des pionniers du projet,     a accept&eacute; de nous recevoir.<br>    <br>    Jorgen Christensen a &eacute;t&eacute;, durant 14 ans, le Directeur G&eacute;n&eacute;ral     de l&#8217;usine Novo Nordisk (une des soci&eacute;t&eacute; pr&eacute;sente     dans la zone) et est &agrave; l&#8217;origine de plusieurs projets de coop&eacute;ration     avec les autres sites de production. Il est d&eacute;sormais le principal     porte-parole et promoteur du mod&egrave;le de &laquo; symbiose industrielle     &raquo; de Kalundborg.<br>    <br>    Celui-ci, nous explique-t-il, n&#8217;a pas &eacute;t&eacute; clairement planifi&eacute;&#8230;     Il est le r&eacute;sultat heureux de trois longues d&eacute;cennies d&#8217;efforts     qui ont vu, peu &agrave; peu, se d&eacute;velopper les projets d&#8217;&eacute;changes     d&eacute;chets et d&#8217;&eacute;nergie entre les sites de production. Le     tout premier a &eacute;t&eacute; celui de la raffinerie Statoil qui, devant     les difficult&eacute;s d&#8217;approvisionnement en eau au d&eacute;but des     ann&eacute;es 70, pousse la municipalit&eacute; de Kalundborg &agrave; construire     un pipeline qui relie la raffinerie au Lac de Kalundborg. En &eacute;change     de ce service, Statoil s&#8217;engage, apr&egrave;s usage, &agrave; approvisionner     en eau chaude la centrale thermique voisine et &agrave; retraiter son eau     pour qu&#8217;elle ressorte au moins aussi propre que lorsqu&#8217;elle est     entr&eacute;e. <br>    <br>    Puis, au milieu des ann&eacute;es 70, la centrale thermique propose aux entreprises     voisines de les fournir directement avec la vapeur d&#8217;eau qu&#8217;elle     produit. Celles-ci acceptent et peuvent d&egrave;s lors en disposer pour la     consommation de leurs usines ou sous forme d&#8217;&eacute;nergie.<br>    <br>    Les derniers projets &agrave; avoir vu le jour concernent les d&eacute;chets.     Par exemple, les r&eacute;sidus de levures de l&#8217;usine de production     d&#8217;insuline de Novo Nordisk (quelques centaines de milliers de tonnes)     sont utilis&eacute;s comme fertilisants pour 20.000 hectares de cultures des     fermes de la r&eacute;gion. Autre exemple, l&#8217;usine Gyproc ach&egrave;te     d&eacute;sormais quasiment la totalit&eacute; du dioxyde de souffre (une des     mati&egrave;res premi&egrave;res dont elle a le plus besoin) directement &agrave;     la centrale thermique voisine. Ce sont d&eacute;sormais 23 projets (10 sur     la gestion partag&eacute;e de l&#8217;eau, 7 sur l&#8217;energie et 6 sur     les d&eacute;chets) qui permettent une r&eacute;duction globale de l&#8217;impact     environnemental du site de Kalundborg. Par exemple, la consommation d&#8217;eau     des 9 sites a chut&eacute; de 25% en 10 ans et c&#8217;est chaque ann&eacute;e     presque 3 millions de m&egrave;tres cubes qui sont ainsi &eacute;conomis&eacute;s.     20 000 tonnes d&#8217;huile par an sont aussi &eacute;conomis&eacute;es gr&acirc;ce     &agrave; la circulation entre les partenaires de la &laquo; symbiose &raquo;     industrielle.<br>    <br>    Les investissements cumul&eacute;s des 9 entreprises pr&eacute;sentes sur     le site de Kalundborg repr&eacute;sentent selon la derni&egrave;re &eacute;tude     publi&eacute; en 1998, 75 Millions d&#8217;&euro; pour &eacute;conomiser,     depuis le d&eacute;part, plus de 160 Millions d&#8217;&euro;. D&#8217;un point     de vue &eacute;conomique, le retour sur investissement est donc consid&eacute;rable     et 4 &agrave; 5 ans sont n&eacute;cessaires pour amortir l&#8217;investissement     de d&eacute;part. <br>    <br>    Ce mod&egrave;le est-il transposable ? La premi&egrave;re raison d&#8217;une     telle coop&eacute;ration selon Jorgen Christensen est tout simplement d&#8217;ordre     &eacute;conomique. M&ecirc;me si les Danois sont beaucoup plus sensibles aux     probl&eacute;matiques environnementales (le Danemark est le premier pays au     monde &agrave; avoir nomm&eacute; un ministre de l&#8217;environnement en     1973), sans l&#8217;esp&eacute;rance d&#8217;&eacute;conomies futures, aucun     des projets n&#8217;aurait vu le jour. Et chacun d&#8217;entre eux, depuis     les ann&eacute;es 80, est le r&eacute;sultat de consultations permanentes     des diff&eacute;rentes parties prenantes de la zone : entreprises, municipalit&eacute;,     ONG et riverains.<br>    <br>    Pour Jorgen Christensen, plus que l&#8217;absolue n&eacute;cessit&eacute;     de proximit&eacute; g&eacute;ographique et de non-concurrence des diff&eacute;rents     acteurs d&#8217;une &laquo;symbiose&raquo; industrielle, c&#8217;est la communication     entre les diff&eacute;rentes parties prenantes qui est le premier crit&egrave;re     de r&eacute;ussite. De nombreux projets identiques ont &eacute;t&eacute; lanc&eacute;s     (en Hollande, aux Etats-Unis, au Canada&#8230;) mais aucun n&#8217;a atteint     ce degr&eacute; d&#8217;int&eacute;gration et donc d&#8217;aussi bons r&eacute;sultats     sur l&#8217;environnement souvent pour des probl&egrave;mes de mauvais dialogue     des acteurs. Le fait que tous les directeurs des usines de Kalundborg &eacute;taient     membres du m&ecirc;me cercle du Rotary Club n&#8217;est pas si anecdotique.<br>    <br>    Et toujours selon Jorgen Christensen, la culture de management scandinave,     ouvert au dialogue et coop&eacute;ratif, et la relative petite taille du lieu     (10 000 habitants &agrave; Kalundborg) ont aussi contribu&eacute; &agrave;     cette excellente entente. &laquo; C&#8217;est en se connaissant mieux, que     l&#8217;on apprend des uns et des autres et que de tels projets peuvent voir     le jour &raquo;. Une fois de plus nous constatons que la capacit&eacute; &agrave;     regarder ailleurs, &agrave; dialoguer avec l&#8217;ext&eacute;rieur et &agrave;     poser le probl&egrave;me diff&eacute;remment est la r&eacute;elle cl&eacute;     de toutes les innovations r&eacute;ussies. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  