<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Eric     Julien <em><font size="2">- Paris (France) - 6 Mai 2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Les Indiens Koguis nous     font cogiter... </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Lorsqu&#8217;     Eric Julien nous a racont&eacute; son histoire, nous nous sommes dit que nous     &eacute;tions chanceux de d&eacute;couvrir un tel homme, et que notre tour     du monde a un sens, s&#8217;il permet &agrave; d&#8217;autres de d&eacute;couvrir     le r&eacute;cit d&#8217;une vie aussi &eacute;tourdissante. <br>    <br>    A 25 ans, Eric Julien, apr&egrave;s des &eacute;tudes de Sciences Politiques     part en tant que coop&eacute;rant &agrave; l&#8217;ambassade de France de     Bogota. Tout ce qu&#8217;il sait de la Colombie, c&#8217;est que la plus haute     montagne en bord de mer s&#8217;y trouve. Guide de haute montagne &agrave;     ses heures, il a la ferme intention d&#8217;aller en d&eacute;coudre avec     ce d&eacute;nivel&eacute; magique qui m&egrave;ne des neiges &eacute;ternelles     &agrave; la mer des Cara&iuml;bes. <br>    <br>    Malgr&eacute; son exp&eacute;rience, l&#8217;exp&eacute;dition a failli lui     co&ucirc;ter la vie. Au bout de quelques heures, &agrave; plus de 5.000 m&egrave;tres,     il souffre d&#8217;un &#339;d&egrave;me pulmonaire (de l&#8217;eau dans les     poumons) et doit redescendre d&#8217;urgence &agrave; une altitude plus supportable.     Un de ses compagnons de cord&eacute;e l&#8217;accompagne un temps, puis d&eacute;cide     de le laisser finir seul son retour &agrave; dos d&#8217;&acirc;ne. <br>    <br>    Ce chemin va changer sa vie. Il est recueilli par d&#8217;&eacute;tranges     indiens &laquo; sauvages &raquo; : les Koguis. V&ecirc;tus de tuniques immacul&eacute;es,     ceux-ci d&eacute;cident d&#8217;h&eacute;berger cet inconnu et le soignent     avec leur m&eacute;thode, en 20 jours, ils lui sauvent la vie. Eric leur demande     ce qu&#8217;il peut faire pour les remercier. <br>    &laquo;- Aidez-nous &agrave; r&eacute;cup&eacute;rer nos terres, lui demande     un des Koguis. <br>    - Je vous le promets, r&eacute;pond-il &raquo;. <br>    <br>    Puis, de retour en France, Eric oublie peu &agrave; peu cet engagement et     se consacre au conseil en strat&eacute;gie aupr&egrave;s de grandes entreprises.     Jusqu&#8217;au jour o&ugrave;, &agrave; un moment charni&egrave;re de sa vie,     il se rem&eacute;more cette folle promesse faite 10 ans auparavant. C&#8217;est     d&eacute;cid&eacute;, apr&egrave;s tant d&#8217;ann&eacute;es &agrave; ne     rien faire et sans savoir comment s&#8217;y prendre, il va aider les Koguis     &agrave; r&eacute;cup&eacute;rer leurs terres, symboles d&#8217;espoir et     de renaissance pour les jeunes g&eacute;n&eacute;rations. <br>    <br>    Il d&eacute;couvre que le peuple Kogui poss&egrave;de une spiritualit&eacute;     &eacute;tonnante. Selon leur vision du monde, il n&#8217;y a pas de distinction     entre l&#8217;Homme et la Terre, celle-ci est un ensemble complexe dont il     faut chaque jour maintenir le pr&eacute;caire &eacute;quilibre. L&#8217;homme     n&#8217;est qu&#8217;un &laquo; petit fr&ecirc;re &raquo; membre d&#8217;une     grande famille. Un indien kogui est par exemple incapable de parler de lui     &agrave; la premi&egrave;re personne du singulier&#8230; Il affirmera toujours     sa pens&eacute;e en utilisant &laquo; nous &raquo;, et en situant son appartenance     &agrave; une terre, une r&eacute;gion. <br>    <br>    Pris au pi&egrave;ge entre les narcotrafiquants, les FARCS, les troupes du     gouvernement officiel et les gu&eacute;rilleros, les koguis sont accul&eacute;s     sur les hauteurs de la Sierra Nevada de Santa Marta, terres froides et impropres     &agrave; maintenir leur &eacute;quilibre qu&#8217;il soit &eacute;cologique,     alimentaire ou spirituel. <br>    <br>    Lors de sa premi&egrave;re visite en 1998, Eric Julien parle beaucoup avec     les Koguis afin de mieux appr&eacute;hender leurs besoins et se faire accepter.     Il explique sa volont&eacute; de les aider et participe aux conseils des sages     qui, finalement, lui donne son accord pour racheter des terres. Cette entreprise     un peu folle, il ne peut la faire sans l&#8217;aide d&#8217;un Colombien,     il parviendra &agrave; gagner la confiance de Gentil Cruz, un m&eacute;tis     qui travaille &agrave; l&#8217;agence de protection des peuples indig&egrave;nes.     En France, Eric cr&eacute;e l&#8217;association : &laquo; Tchendukua - Ici     et Ailleurs &raquo; qui par ses op&eacute;rations &laquo; 1.000 personnes     pour une Terre &raquo; finance l&#8217;achat de ces nouvelles terres. <br>    <br>    Depuis 5 ans, plus de 12 terrains d&#8217;une surface totale de 1200 hectares     (300 hectares de plus que la superficie du bois de Vincennes) ont &eacute;t&eacute;     acquis et 11 familles ont pu renouer avec leurs traditions. <br>    <br>    Lorsqu&#8217;Eric parle d&eacute;sormais des indiens Koguis, il le fait avec     l&#8217;objectif de sensibiliser notre soci&eacute;t&eacute; &agrave; cette     autre civilisation qui, depuis 2000 ans, n&#8217;a pas boug&eacute; et permet     &agrave; la notre, qui est all&eacute;e si vite, de se poser des questions.     Cette soci&eacute;t&eacute; Kogui nous semble immobile, mais avance tout simplement     autrement, plus lentement sans doute, dans une autre direction certainement.     Ce qui est le plus surprenant, c&#8217;est le niveau de d&eacute;veloppement     au sens occidental, qu&#8217;ils peuvent atteindre. Les Koguis centenaires     sont nombreux depuis des si&egrave;cles ; leurs techniques de purification     des eaux et de gestion des d&eacute;chets est extr&ecirc;mement astucieuse.     Mais la chose la plus &eacute;tonnante qu&#8217;a d&eacute;couvert Eric Julien     au cours de ses voyages est sans doute cette chapelle construite aux temps     des missions j&eacute;suites en plein milieu d&#8217;un village, qui, depuis     400 ans, est nettoy&eacute;e, restaur&eacute;e et maintenue en &eacute;tat     par les indiens. Ils ne s&#8217;y rendent jamais, mais, comme le lieu est     important pour nous, leurs &laquo; petits fr&ecirc;res &raquo;, leur tradition     l&#8217;a maintenue en vie. <br>    </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  