<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Lise     Kingo</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <em>-Copenhague     (Danemark) - 25 juin 2003 </em></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Novo Nordisk, la reine     des entreprises responsables. </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Alors     que depuis 2002, une loi impose aux entreprises fran&ccedil;aises cot&eacute;es     en Bourse la publication chaque ann&eacute;e, en plus de leur rapport financier,     d&#8217;un rapport social et environnemental, Novo Nordisk, une entreprise     pharmaceutique danoise le fait depuis plus de 10 ans. Reconnue et largement     r&eacute;compens&eacute;e au niveau europ&eacute;en pour la qualit&eacute;     de ses rapports et ses r&eacute;sultats &eacute;tonnants, elle se veut &ecirc;tre     un mod&egrave;le d&#8217;entreprise responsable en appliquant une strat&eacute;gie     de &laquo; Triple Bottom Line &raquo; &agrave; savoir &ecirc;tre &eacute;conomiquement     rentable, socialement responsable et &eacute;cologiquement soutenable. <br>    <br>    Curieux de mieux comprendre cette d&eacute;marche, nous avons rencontr&eacute;     Lise Kingo, membre du Comit&eacute; de Direction de Novo Nordisk et Directrice     G&eacute;n&eacute;rale charg&eacute;e des relations avec les &laquo; Stakeholders     &raquo; (les parties prenantes).<br>    <br>    Novo Nordisk est le leader mondial des soins contre le diab&egrave;te (47%     de part de march&eacute;) et constitue un des 30 premiers groupes pharmaceutiques     mondiaux. Il emploie plus de 18.000 personnes dans 68 pays et r&eacute;alise     un chiffre d&#8217;affaires en 2002 de presque 4 Milliards d&#8217;&euro;     pour un b&eacute;n&eacute;fice net de 600 millions. Son actionnariat le met     &agrave; l&#8217;abri d&#8217;OPA hostiles bien qu&#8217;il soit c&ocirc;t&eacute;     &agrave; Londres, New York et Copenhague puisque l&#8217;entreprise est contr&ocirc;l&eacute;e     par une Fondation.<br>    <br>    Un peu atypique sur son march&eacute; (domin&eacute; par les fusions et l&#8217;objectif     de taille critique), Novo Nordisk l&#8217;est aussi dans son management. Son     PDG, dipl&ocirc;m&eacute; d&#8217;une &eacute;cole de gestion des forets s&#8217;est     entour&eacute; de fortes personnalit&eacute;s avec des parcours plut&ocirc;t     atypiques. Lise Kingo est, par exemple, une &eacute;conomiste sp&eacute;cialis&eacute;e     en Marketing, dipl&ocirc;m&eacute;e en Religion Grecque et titulaire d&#8217;un     Master en Responsabilit&eacute; des Affaires. <br>    <br>    Elle entre en 1989 chez Novo Nordisk et se retrouve rapidement dans l&#8217;&eacute;quipe     du Directeur Environnement de l&#8217;&eacute;poque. S&eacute;duit par le     discours de John Elkington du cabinet de conseil SustainAbility, celui-ci     d&eacute;cide de mettre en place une &eacute;quipe responsable d&#8217;&eacute;valuer     l&#8217;impact environnemental de l&#8217;entreprise ; un acte plut&ocirc;t     visionnaire, nous sommes quelques ann&eacute;es avant le 1er Sommet de la     Terre &agrave; Rio&#8230; Apr&egrave;s avoir pass&eacute; avec une &eacute;quipe     plus que restreinte de nombreux mois dans des bureaux en sous-sol avec vue     imprenable sur les poubelles, son d&eacute;partement publie en 1992 le premier     rapport environnemental, peu flatteur, mais &eacute;v&eacute;nement d&eacute;clencheur     d&#8217;un changement au sein de l&#8217;entreprise.<br>    <br>    Puis vient le rapport de 1993 et d&eacute;j&agrave; des r&eacute;compenses.     Apr&egrave;s avoir pris la direction des affaires environnementales et formalis&eacute;e     la strat&eacute;gie de &laquo; Triple Bottom Line &raquo;, elle se lance dans     un grand chantier : int&eacute;grer ces nouvelles formes d&#8217;actions,     d&#8217;&eacute;valuations et de contr&ocirc;le des performances sociales     et environnementales &agrave; tous les niveaux de hi&eacute;rarchie et dans     toutes les filiales.<br>    <br>    R&eacute;sultat apr&egrave;s 8 ann&eacute;es d&#8217;efforts : chaque directeur     ou responsable de d&eacute;partement se voit fix&eacute; des objectifs chiffr&eacute;s     et est &eacute;valu&eacute; en fin d&#8217;ann&eacute;e en fonction de ceux-ci.     Une &eacute;quipe de 18 auditeurs est consacr&eacute;e au contr&ocirc;le de     sa mise en pratique. Tous les sites de production seront certifi&eacute;s     ISO 14001 &agrave; la fin de l&#8217;ann&eacute;e 2003, les consommations     d&#8217;eau et d&#8217;&eacute;nergies chutent &agrave; un rythme annuel de     4 &agrave; 5 % (&agrave; p&eacute;rim&egrave;tre constant) et 90 % des fournisseurs     sont contr&ocirc;l&eacute;s sur leurs pratiques sociales et environnementales.     De plus, des sessions &laquo; portes ouvertes &raquo; avec des ONG et des     citoyens sont organis&eacute;es chaque ann&eacute;e et une fondation dot&eacute;e     de 90 millions d&#8217;&euro; sur 10 ans a &eacute;t&eacute; cr&eacute;&eacute;e     pour am&eacute;liorer le traitement de 46 Millions de diab&eacute;tiques.     Novo Nordisk vend aujourd&#8217;hui ses produits &agrave; 20% du prix du march&eacute;     dans les 50 pays les plus pauvres. <br>    <br>    D&eacute;sormais membre du Comit&eacute; de Direction (c&#8217;est la premi&egrave;re     femme &agrave; y si&eacute;ger), Lise Kingo r&eacute;agit sur les entreprises     qui communiquent sur les valeurs du D&eacute;veloppement Durable sans forc&eacute;ment     les mettre en pratique. Le grand danger, selon elle, est de perdre leur &laquo;     Licence to Operate &raquo; comme le d&eacute;finissent les anglo-saxons c&#8217;est-&agrave;-dire     un droit d&#8217;agir qu&#8217;accorderaient les diff&eacute;rentes parties     prenantes (clients, fournisseurs, ONGs ou citoyens). En communiquant sans     pr&eacute;alablement faire un &eacute;tat des lieux des forces et faiblesses     de l&#8217;entreprise et sans mettre en place une vraie strat&eacute;gie concr&egrave;te     et mesurable sur le long terme, elles s&#8217;exposent aux repr&eacute;sailles     des ONGs, toujours pr&ecirc;tes &agrave; d&eacute;noncer le &laquo; Greenwashing     &raquo; (Verdissement d&#8217;image sans r&eacute;el changement des pratiques).     <br>    <br>    Et lorsqu&#8217;on lui demande pourquoi Novo Nordisk est si souvent cit&eacute;e     en exemple et se voit attribuer les meilleurs r&eacute;sultats des agences     de notation sociale et environnementale, elle r&eacute;pond tout simplement     : &laquo; sinc&eacute;rit&eacute; dans les croyances et la d&eacute;marche,     p&eacute;dagogie aupr&egrave;s des actionnaires et surtout une vision &agrave;     long terme car c&#8217;est l&#8217;essence m&ecirc;me du D&eacute;veloppement     Durable &raquo;. A nous de l&#8217;entendre et de le mettre en pratique&#8230;     </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  