<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Denis     Meadows <em><font size="2">- Durham (Etats-Unis) - 3 Mars 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L' Homme qui vait vu     les limites...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">C&#8217;est     au beau milieu de la for&ecirc;t dense du New Hampshire, &agrave; 5 minutes     de l&#8217;Universit&eacute; o&ugrave; il effectue ses recherches, dans une     maison tout en bois que nous avons rencontr&eacute; cet homme que beaucoup     consid&egrave;rent comme l&#8217;un des p&egrave;res du mouvement &eacute;cologique     mondial. Raconter la vie et l&#8217;oeuvre de Dennis sans raconter celle de     sa femme Dona, r&eacute;cemment d&eacute;c&eacute;d&eacute;e, serait difficilement     justifiable tant leurs travaux et leurs recherches &eacute;taient li&eacute;es.<br>    <br>    &Eacute;tudiants, ils sont tous deux f&eacute;rus de Sciences. Dennis, suite     un stage a la Commission de l&#8217;Energie Atomique Am&eacute;ricaine, d&eacute;cide     de ne pas devenir chimiste mais souhaite rejoindre la r&eacute;gion de Boston     o&ugrave; sa femme Donna effectue un doctorat en Biophysique &agrave; Harvard.     Il rejoint l&#8217;&eacute;quipe d&#8217;un professeur avant-gardiste du MIT,     Jay Forester, qui travaille sur les pr&eacute;misses de la mod&eacute;lisation     des syst&egrave;mes, s&#8217;appuyant sur les progr&egrave;s r&eacute;cents     de l&#8217;informatique pour le calcul.<br>    <br>    Mais leur vie bascule lors d&#8217;un voyage qu&#8217;ils effectuent une fois     leur dipl&ocirc;me en poche. Ils d&eacute;cident de rallier Londres au Sri     Lanka en voiture. Comme l&#8217;&eacute;crit Donna dans ses m&eacute;moires     que Dennis nous a transmis, &laquo; J&#8217;ai commenc&eacute; le voyage comme     un enfant de l&#8217;&egrave;re Spoutnik, une techno optimiste convaincue     (...). Je pensais que la science pouvait r&eacute;soudre tous les probl&egrave;mes.     Nous n&#8217;avons pas eu &agrave; rouler tr&egrave;s longtemps vers l&#8217;Est     pour rencontrer des probl&egrave;mes que mon spectrom&egrave;tre &agrave;     r&eacute;sonnante magn&eacute;tique nucl&eacute;aire ne pouvait resoudre...     &raquo; Confront&eacute; aux sc&egrave;nes de pauvret&eacute;, aux enfants     mal nourris, aux maisons effondr&eacute;es suite &agrave; des catastrophes     naturelles, &agrave; l&#8217; &eacute;rosion des sols et &agrave; la d&eacute;forestation,     le jeune couple de scientifiques voit ses certitudes vaciller. Ils sont aussi     &eacute;merveill&eacute;s par l&#8217;accueil des familles et deviennent plus     int&eacute;ress&eacute;s par les modes de vie des habitants que par la grimpette     de sommets c&eacute;l&egrave;bres.<br>    <br>    Ils reviennent chang&eacute;s en 1970, dans un pays qui envoie des astronautes     sur la lune et bombarde secr&egrave;tement le Cambodge. Alors qu&#8217;ils     visitent leurs familles dans le Midwest, ils ne comprennent pas pourquoi tout     le monde a besoin d&#8217;autant de choses...<br>    <br>    Peu de temps apr&egrave;s, le couple est contact&eacute; par un club qu&#8217;ils     consid&egrave;rent, du haut de leur trente ans, comme un &laquo; cercle de     vieux fumeurs de cigares, blancs et riches &raquo; fond&eacute; par Aur&eacute;lio     Peccei, un industriel italien polyglotte et ancien resistant, dont l&#8217;obsession     est d&#8217;apporter une vision de long terme au d&eacute;bat public.<br>    <br>    Le club assigne alors &agrave; une &eacute;quipe de jeunes scientifiques passionn&eacute;s,     r&eacute;unis autour du couple Meadows, la t&acirc;che de d&eacute;finir la     &laquo; probl&eacute;matique &raquo; mondiale. Le travail du groupe consiste     &agrave; mesurer l&#8217;impact des activit&eacute;s humaines sur l&#8217;environnement     et ses cons&eacute;quences sur notre plan&egrave;te et ce, en utilisant pour     la premi&egrave;re fois la puissance de calcul vertigineuse d&#8217;un ordinateur.     Le travail du groupe va durer plusieurs mois afin de r&eacute;colter et mod&eacute;liser     des donn&eacute;es fiables.<br>    <br>    Le r&eacute;sultat publi&eacute; en 1973 est un choc d&#8217;une port&eacute;e     mondiale, la premi&egrave;re remise en cause du concept de croissance, le     livre &laquo; Limits to Growth &raquo; mal traduit en fran&ccedil;ais par     &laquo; Halte a la Croissance &raquo; fait l&#8217;effet d&#8217;un boulet     de canon dans la forteresse unanime des &eacute;conomistes sur les bienfaits     de la croissance. La publication, qui initialement &eacute;tait d&eacute;di&eacute;e     &agrave; un groupe restreint de chercheurs passionn&eacute;s, fait le tour     du monde. Grands patrons, politiques, banquiers, d&eacute;cideurs &eacute;conomiques     et puissants m&eacute;dias sont choqu&eacute;s par les conclusions du club     de Rome. &laquo; La croissance exponentielle de notre consommation de ressources,     disent-ils, expliqu&eacute;e par une croissance exponentielle de la population     ainsi que de la consommation individuelle, ne peut &ecirc;tre support&eacute;     dans un monde qui, pour la premi&egrave;re fois photographi&eacute; de l&#8217;espace,     se r&eacute;v&egrave;le fini, tragiquement limit&eacute; &raquo;.<br>    <br>    Colloques, conf&eacute;rences de presse et reportages dans les m&eacute;dias     internationaux se suivent et le couple est attaqu&eacute; par de nombreux     &laquo; experts &raquo; d&eacute;non&ccedil;ant les fondements du mod&egrave;le.     M&ecirc;me en consid&eacute;rant les pr&eacute;visions optimistes de croissance     de la population ainsi que les plus pessimistes concernant le d&eacute;veloppement     &eacute;conomique, les conclusions sont identiques : la Terre ne peut pas     ind&eacute;finiment supporter des activit&eacute;s toujours plus polluantes.     Il faut passer &agrave; un autre mode de d&eacute;veloppement, plus respectueux     de l&#8217;environnement, et ce tr&egrave;s rapidement.<br>    <br>    Interrog&eacute; trente ans apr&egrave;s dans cette maison qu'il habite pour     &ecirc;tre coh&eacute;rent avec son discours et &quot;faire partie de la solution&quot;,     Dennis Meadows continue de croire que notre mode de vie nous rapproche dangereusement     du mur, mais il pense qu&#8217;une solution est possible. Reconnu d&eacute;sormais     pour avoir le premier soulev&eacute; les grands enjeux auquels nous allons     devoir rapidement r&eacute;pondre, Denis nous confie que la solution passera     par beaucoup plus de changements dans nos comportements et nos valeurs, que     par l&#8217;innovation et les nouvelles technologies. Bref, une version moderne     de l&#8217;adage &laquo; L&#8217;argent ne fait pas le Bonheur ! &raquo;...</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  