<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Genevieve     Ferone <em><font size="2">- Paris (France) - 2 Avril 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">La Notation sociale et     environnementale a trouv&eacute; sa dame de Fer...</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Genevi&egrave;ve     Ferone veut changer le monde, comme beaucoup d&#8217;autres me direz-vous     ? Certes, mais elle est &eacute;tonnante, elle a d&eacute;cid&eacute; d&#8217;attaquer     sa montagne par la face la plus difficile, celle des march&eacute;s financiers.     Selon elle, ce sont les investisseurs qui d&eacute;tiennent le vrai pouvoir     de faire changer le comportement des entreprises, alors aidons-les &agrave;     changer le monde. <br>    <br>    Utopiste ? Masochiste ? Sans doute un peu, en tout cas son parcours ne laisse     que peu de doutes sur sa d&eacute;termination. Fran&ccedil;aise, elle &eacute;tudie     le droit et l&#8217;&eacute;conomie &agrave; la Sorbonne et commence sa carri&egrave;re     dans les grandes organisations internationales telles que le Haut Commissariat     aux R&eacute;fugi&eacute;s. Tr&egrave;s t&ocirc;t elle d&eacute;cide de s&#8217;impr&eacute;gner     de la culture am&eacute;ricaine de management et travaille au d&eacute;but     de ann&eacute;es 1990 pour une soci&eacute;t&eacute; de conseil de San Francisco.     L&agrave; bas, elle acquiert une expertise sur la gestion des fonds de pension     am&eacute;ricains, sujet d&eacute;j&agrave; br&ucirc;lant en France. Sans     a priori id&eacute;ologique, elle sera la premi&egrave;re en France &agrave;     montrer que ces fonds essayent, tant bien que mal, d&#8217;int&eacute;grer     des crit&egrave;res &eacute;thiques dans leur gestion. Lorsqu&#8217;elle revient     en France, elle se d&eacute;cide &agrave; fonder une agence de notation sociale     et environnementale pour aider les fonds &eacute;thiques naissant dans leurs     choix d&#8217;investissements. Elle sera soutenue par la Caisse des D&eacute;p&ocirc;ts     et son patron hors norme, Daniel Leb&egrave;gue. Nous sommes en 1997 et l&#8217;agence     ARESE est n&eacute;e. <br>    <br>    Cette agence s&#8217;inspire des agences de notation financi&egrave;re dans     sa mission : Fournir &agrave; des fonds d&#8217;investissements une note fond&eacute;e     sur les crit&egrave;res non financiers (sociaux et environnementaux) de la     gestion d&#8217;une soci&eacute;t&eacute;. Ces notes s&#8217;inspirent des     r&eacute;ponses &agrave; des questionnaires adress&eacute;s &agrave; l&#8217;entreprise,     sollicit&eacute;es (sept cas sur dix) ou non. Plus de 200 crit&egrave;res     sont pass&eacute;s en revue et les moyens de v&eacute;rification (audit interne     et externe) sont analys&eacute;s pour mesurer l&#8217;engagement r&eacute;el     de l&#8217;entreprise sur ces enjeux non financiers. <br>    <br>    Et c&#8217;est par cette m&eacute;thode que l&#8217;investissement &eacute;thique     europ&eacute;en va se distinguer de son inspirateur am&eacute;ricain. Alors     qu&#8217;aux Etats-Unis, des crit&egrave;res moraux d&#8217;exclusion s&#8217;appliquent     : pas d'entreprises dans le domaine de la pornographie, des cigarettes, de     l&#8217;alcool ou des armes, Ar&egrave;se va donner en France des notes sur     tous les secteurs, arguant du fait que l&#8217;on peut vendre des produits     toxiques de mani&egrave;re plut&ocirc;t responsable et des produits pour b&eacute;b&eacute;s     avec des pratiques douteuses, le but recherch&eacute; &eacute;tant l&#8217;am&eacute;lioration     des pratiques de tous les secteurs. <br>    <br>    L&#8217;entreprise commence &agrave; cro&icirc;tre, fonde son premier indice     ASPI Eurozone (compos&eacute; des 120 entreprises ayant les meilleures notes     d&#8217;Arese) et participe &agrave; l&#8217;&eacute;volution des mentalit&eacute;s     des milieux financiers. <br>    <br>    En 2002, la Caisse des D&eacute;p&ocirc;ts d&eacute;cide de transformer Arese     en Vigeo et place Nicole Notat &agrave; la t&ecirc;te de l&#8217;agence. C&#8217;est     le divorce. Genevi&egrave;ve Ferone ne d&eacute;sarme pas et trouve aupr&egrave;s     de Marc Ladreit de La Charri&egrave;re, patron de Fimalac les moyens de refonder     une nouvelle entit&eacute;, Coreratings. La strat&eacute;gie &eacute;tant     clairement d&#8217;adosser CoreRatings &agrave; la notation financi&egrave;re     notamment &agrave; Fitch, filiale de Fimalac, troisi&egrave;me acteur du secteur.     <br>    <br>    Toujours d&eacute;termin&eacute;e malgr&eacute; les &eacute;preuves, les trahisons,     et m&ecirc;me les sarcasmes des ONG qui doutent d&#8217;une m&eacute;thode     si coop&eacute;rative avec les grands groupes, Genevi&egrave;ve Ferone continue     son combat avec la conviction qu&#8217;on ne change jamais grand-chose sans     convaincre de l&#8217;int&eacute;r&ecirc;t de changer. <br>    <br>    Selon elle, toutes les entreprises mettront un jour les crit&egrave;res environnementaux     et sociaux &agrave; hauteur des crit&egrave;res financiers, elles y seront     pouss&eacute;s par la volont&eacute; de mieux g&eacute;rer les risques, d&#8217;attirer     les meilleurs employ&eacute;s, d&#8217;am&eacute;liorer leur image ou plus     cyniquement d&#8217;&eacute;viter les proc&egrave;s&#8230;<br>     <br>    La valorisation des pratiques sociales et environnementales des entreprises     n&#8217;en est encore qu&#8217;&agrave; ses balbutiements, mais Genevi&egrave;ve     Ferone aura, selon nous, fortement particip&eacute; &agrave; son essor&#8230;     et semble pr&ecirc;te &agrave; continuer sa lutte. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  