<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Tang     Xiaoli <em><font size="2">- Pekin (Chine) - 14 Janvier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Du Bambou dans les maisons     Chinoises... </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Tang     est une activiste passionn&eacute;e, br&ucirc;lante &agrave; l&#8217;id&eacute;e     de mettre en pratique les grandes id&eacute;es du D&eacute;veloppement Durable.     Elle na&icirc;t &agrave; Shanghai et suit des &eacute;tudes d&#8217;ing&eacute;nieur     &eacute;lectrique &agrave; Changsha, une ville moyenne du centre de la Chine.     Amoureuse de la Nature depuis son enfance, elle &eacute;migre &agrave; P&eacute;kin     pour travailler quelques ann&eacute;es au sein du Secr&eacute;tariat des For&ecirc;ts,     int&eacute;gr&eacute; dans le Minist&egrave;re de l&#8217;Environnement. Elle     y d&eacute;couvre que la croissance de la demande en bois, en Chine, est une     fois et demie plus rapide que celle du PIB. Le commerce, l&#8217;&eacute;quipement     mais surtout le secteur de la construction (avec une croissance de 20% chaque     ann&eacute;e) engloutissent chaque ann&eacute;e plus de 300 millions de m&egrave;tres     cubes et fait de la Chine le 2e importateur mondial de bois derri&egrave;re     les Etats-Unis. La consommation par habitant ne repr&eacute;sente pourtant     qu&#8217;un vingti&egrave;me de la consommation Am&eacute;ricaine ! <br>    <br>    L&#8217;am&eacute;lioration du niveau de vie ainsi que le d&eacute;veloppement     fulgurant de certaines r&eacute;gions lui font craindre que l&#8217;on exploite     de mani&egrave;re irraisonn&eacute;e les grandes for&ecirc;ts Chinoises, v&eacute;ritable     poumon du pays. En 1998, de larges inondations font plus de 4.000 morts et     18 Millions de sans-abri dans le Bassin du Yunnan. Apr&egrave;s enqu&ecirc;te,     les autorit&eacute;s s&#8217;aper&ccedil;oivent que cette catastrophe est     due &agrave; la d&eacute;forestation rapide de la r&eacute;gion ; les arbres     retenant les eaux de pluies. <br>    <br>    Choqu&eacute;e par cette catastrophe, elle change de cap et rejoint l&#8217;INBAR,     une ONG qui promeut l&#8217;utilisation du Bambou dans le b&acirc;timent.     D&egrave;s maintenant, plus de la moiti&eacute; des grues au monde se trouvent     sur le territoire Chinois et selon certaines estimations, la Chine va construire     plus de 90 Millions d&#8217;habitations dans les quinze prochaines ann&eacute;es.     Elle met rapidement en place une structure qui, en collaboration avec le WWF,     veut prouver au gouvernement que le bambou est le seul mat&eacute;riau capable     de r&eacute;pondre aux besoins consid&eacute;rables de ce secteur.<br>    <br>    En effet, ce mat&eacute;riau l&eacute;ger et tr&egrave;s r&eacute;sistant     peut-&ecirc;tre cultiv&eacute; sans engrais et pesticides chimiques de mani&egrave;re     &laquo; soutenable &raquo;, m&ecirc;me sur des terrains accident&eacute;s,     et est d&egrave;s maintenant largement disponible dans plus de 18 provinces     Chinoises. En plus de pousser tr&egrave;s rapidement en s&eacute;questrant     le carbone responsable du changement climatique, il est enti&egrave;rement     biod&eacute;gradable (&agrave; l&#8217;inverse du ciment, des m&eacute;taux     ou plastiques utilis&eacute;s aujourd&#8217;hui) et permettrait, s&#8217;il     &eacute;tait mis en culture &agrave; grande &eacute;chelle, de cr&eacute;er     des milliers d&#8217;emplois dans les campagnes. Ainsi assur&eacute;s d&#8217;un     revenu quotidien, les villageois seraient moins tent&eacute;s d&#8217;&eacute;migrer     vers les grands centres urbains, apportant un d&eacute;but de r&eacute;ponse     &agrave; ce probl&egrave;me pr&eacute;occupant.<br>    <br>    Depuis plus de 4 ans maintenant, Tang s&#8217;efforce de convaincre les autorit&eacute;s     d&#8217;adopter le bambou et de s&#8217;inspirer de l&#8217;architecture bioclimatique     (qui utilise l&#8217;orientation des maisons, l&#8217;isolation ainsi que     les masses d&#8217;air &agrave; l&#8217;int&eacute;rieur des habitations pour     en diminuer au maximum la consommation &eacute;nerg&eacute;tique) dans les     constructions rurales. Par des projets d&#8217;&eacute;coles, d&#8217;habitations     ou d&#8217;h&ocirc;tels de luxes enti&egrave;rement dessin&eacute;s avec cette     approche, fonctionnant aux &eacute;nergies renouvelables, et qui verront le     jour d&#8217;ici quelques mois dans la province du Yunnan, elle esp&egrave;re     pouvoir convaincre les d&eacute;cideurs qu&#8217;&agrave; l&#8217;avenir d&eacute;veloppement     peut rimer avec environnement.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  