<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Oliver     Peoples <em><font size="2">- Cambridge (Etats-Unis) - 1er Mars 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le bioplastique, c'est     fantastique !</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Le plastique,     comme beaucoup d&#8217;entre vous le savent d&eacute;j&agrave;, est pr&eacute;sent     partout autour de nous (dans les conditionnements alimentaires, les automobiles,     l&#8217;&eacute;lectronique&#8230;) et demeure indispensable &agrave; nos     modes de vie. Il pr&eacute;sente cependant, comme les autres d&eacute;riv&eacute;s     p&eacute;trochimiques dont il fait partie, deux probl&egrave;mes majeurs :     la d&eacute;pendance en ressource naturelle finie (le p&eacute;trole brut)     et la persistance dans l&#8217;environnement de r&eacute;sidus qui mettent     plusieurs si&egrave;cles &agrave; &ecirc;tre biod&eacute;grad&eacute;s. Un     chercheur &Eacute;cossais, bas&eacute; &agrave; Cambridge dans le Massachusetts,     a peut-&ecirc;tre trouv&eacute; une solution pour r&eacute;pondre &agrave;     ces deux enjeux. Il a mis au point une technologie fiable, comp&eacute;titive     et &eacute;cologiquement soutenable pour produire du plastique enti&egrave;rement     biod&eacute;gradable, et ce, en le tirant des plantes. Voici l&#8217;histoire     de celui qui est susceptible de cr&eacute;er au sein de l&#8217;industrie     p&eacute;trochimique mondiale, une vrai &laquo; R&eacute;volution Verte &raquo;.<br>    <br>    Oliver Peoples est n&eacute; dans un petit village de la r&eacute;gion mini&egrave;re     d&#8217;Aberdeen en Ecosse. Brillant &eacute;tudiant, il est un des tout premiers     au monde &agrave; passer son doctorat en ing&eacute;nierie g&eacute;n&eacute;tique     et se retrouve, tout naturellement, convi&eacute; &agrave; approfondir ses     connaissances dans l&#8217;antre de la recherche scientifique mondiale : le     prestigieux Massachusetts Institute of Technology. Apr&egrave;s 10 ans &agrave;     courir apr&egrave;s ce que beaucoup consid&eacute;raient comme une chim&egrave;re,     il d&eacute;couvre une enzyme capable de &laquo; fabriquer &raquo; le bioplastique     PHA, le polyhydroxyalkanoate. <br>    <br>    Le proc&eacute;d&eacute; est simple, on met dans une grande cocotte des restes     d&#8217;&eacute;pis de ma&iuml;s que l&#8217;on fait fermenter avec cette     enzyme &laquo; miracle &raquo; le temps voulu pour disposer de n&#8217;importe     quelle qualit&eacute; de plastique d&eacute;sir&eacute;. Enti&egrave;rement     biod&eacute;gradable dans un environnement humide ou dans l&#8217;eau sous     30 jours, ce bioplastique permettrait de virtuellement substituer 50% des     plastiques traditionnels pr&eacute;sents sur le march&eacute; Am&eacute;ricain.     Devant ces merveilleuses perspectives, il d&eacute;pose plus de 80 brevets     pour prot&eacute;ger ses d&eacute;couvertes et d&eacute;cide, en 1992, de     fonder Metabolix Inc.<br>    <br>    L&#8217;id&eacute;e est de conqu&eacute;rir une part des 150 millions de tonnes     produites chaque ann&eacute;e aux Etats-Unis par des g&eacute;ants de la Chimie     tels que Dow, Cargill ou Dupont. Pour cela, il faut prouver que cette technologie     est viable &eacute;conomiquement. Durant les ann&eacute;es qui suivent, gr&acirc;ce     au soutien du d&eacute;partement de l&#8217;Energie, Oliver va s'&eacute;vertuer     &agrave; r&eacute;duire le co&ucirc;t de fabrication du PHA pour arriver &agrave;     1 US$ le kilo (encore l&eacute;g&egrave;rement sup&eacute;rieur au co&ucirc;t     d&#8217;un kilo issu de d&eacute;riv&eacute;s p&eacute;trochimiques). Il d&eacute;couvre     aussi que &laquo; les PHAs peuvent &ecirc;tre produit &agrave; &eacute;chelle     industrielle en consommant beaucoup moins d&#8217;&eacute;nergie et en n&#8217;&eacute;mettant     pas de gaz &agrave; effet de serre &raquo;.<br>    <br>    Ses premiers clients se laissent s&eacute;duire et parmi eux, le Minist&egrave;re     de la D&eacute;fense qui compte substituer les couverts de toutes les rations     distribu&eacute;es aux Soldats Am&eacute;ricains &agrave; travers le monde.     Depuis quelques mois, Oliver et ses &eacute;quipes vont encore plus loin puisqu&#8217;ils     se targuent, gr&acirc;ce &agrave; une complexe manipulation g&eacute;n&eacute;tique,     de pouvoir d&eacute;sormais produire le bioplastique directement dans les     plantes, au milieu de champs, imitant ainsi la photosynth&egrave;se.<br>    <br>    Quand on lui demande ce qu&#8217;il manque d&eacute;sormais &agrave; Metabolix     pour tenir toutes ses promesses et devenir une entreprise rentable, il nous     r&eacute;pond sans h&eacute;siter &laquo; un partenaire de grande envergure,     capable d&#8217;investir les dizaines de Millions de Dollars dans une premi&egrave;re     usine et un poids politique pour barrer le chemin des grands lobbys p&eacute;troliers,     trop influents aupr&egrave;s du Congr&egrave;s &raquo;. Il nous confie que     le partenariat est d&eacute;j&agrave; en-cours de n&eacute;gociation, qu&#8217;une     usine devrait voir le jour d&#8217;ici &agrave; la fin de l&#8217;ann&eacute;e,     mais que pour les lobbys &laquo; c&#8217;est une autre histoire &raquo; !<br>    <br>    Alors que les manipulations g&eacute;n&eacute;tiques agricoles (les OGMs)     sont au centre d&#8217;un grand d&eacute;bat mondial, Oliver nous prouve ici     qu&#8217;elles peuvent aider &agrave; construire un monde plus propre, plus     vert et engager un d&eacute;veloppement plus respectueux de l&#8217;environnement.     Souhaitons-lui bonne chance !</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  