<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Moni     Malhoutra <em><font size="2">- Delhi (Inde) - 5 Septembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Moni Malhoutra, un bureaucrate     devenu constructeur de puits... </font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">La carri&egrave;re     de Moni Malhoutra a &eacute;t&eacute; &agrave; la hauteur des r&ecirc;ves     de n&#8217;importe quel jeune fonctionnaire issu du prestigieux corps de l&#8217;&laquo;     Indian Administrative Service &raquo;. Il a, pendant plus de 7 ans, conseill&eacute;     Indira Gandhi, la fille de Nehru, la plus puissante et respect&eacute;e Premier     Ministre du paysage politique indien depuis son p&egrave;re. <br>    <br>    Au sein du cabinet, il est en particulier responsable des questions de d&eacute;veloppement     et d&#8217;environnement, sujet extr&ecirc;mement sensible dans ce pays ravag&eacute;     par la famine et les probl&egrave;mes &eacute;cologiques. <br>    <br>    Puis, sa formation &agrave; Oxford et son exp&eacute;rience lui offrent la     possibilit&eacute; de travailler au sein de l&#8217;administration du Commonwealth     &agrave; Londres o&ugrave; il se sp&eacute;cialise sur les probl&eacute;matiques     de r&eacute;solution de conflit. Son travail l&#8217;am&egrave;ne &agrave;     rencontrer Mandela en prison en 1986 et &agrave; engager les proc&eacute;dures     qui aboutiront &agrave; sa lib&eacute;ration. Il est aussi envoy&eacute; en     Birmanie pour tenter de faire dialoguer les parties adverses de la guerre     civile qui ravage le pays. <br>    <br>    Comment un haut fonctionnaire de ce niveau se retrouve &agrave; la t&ecirc;te     d&#8217;une petite &eacute;quipe de 45 volontaires dont l&#8217;activit&eacute;     peut para&icirc;tre plus basique, construire des r&eacute;servoirs pour les     puits, animer des librairies ou assurer des soutiens psychologiques dans des     villages ruraux ? <br>    <br>    M. Malhoutra, sans se d&eacute;voiler, nous a, au court de l&#8217;entretien,     fourni plusieurs r&eacute;ponses. D&#8217;abord son admiration pour Indira     Gandhi ne lui aurait, pour rien au monde, fait refuser de prendre la t&ecirc;te     d&#8217;une fondation qui porte le nom de son fils, lui aussi devenu Premier     Ministre et assassin&eacute; au cours de son mandat. Mais c&#8217;est sans     doute et surtout parce qu&#8217;au cours de ses cinq premi&egrave;res ann&eacute;es     de fonctionnaires, il a arpent&eacute; les villages de l&#8217;Inde et s&#8217;est     aper&ccedil;u que les probl&egrave;mes se r&eacute;solvent souvent plus vite     au contact du terrain. <br>    <br>    Les projets de la Rajiv Gandhi Foundation sont souvent simples et toujours     financ&eacute;s &agrave; hauteur d&#8217;1/3 par les populations locales ce     qui garantit autant leur r&eacute;elle utilit&eacute; que leur p&eacute;rennit&eacute;.     <br>    <br>    &Agrave; titre d&#8217;exemple, l&#8217;un des probl&egrave;mes les plus r&eacute;currents     de l&#8217;Inde est son approvisionnement en eau. Et le souci n&#8217;est     pas tant qu&#8217;il n&#8217;y a pas d&#8217;eau, mais que la moiti&eacute;     des pr&eacute;cipitations d&#8217;un mois tombe en une seule journ&eacute;e     et que celle-ci n&#8217;est pas conserv&eacute;e. C&#8217;est pour cette raison     que la RGF a financ&eacute; pr&egrave;s de 90 mini barrages qui permettent     de stocker des &eacute;tangs d&#8217;eau qui viendront alimenter les puits     des villages alentours avec une eau filtr&eacute;e de la meilleur fa&ccedil;on     qui soit par 50 m&egrave;tres de terre. <br>    <br>    Partant du principe que pour &ecirc;tre durable, le d&eacute;veloppement rural     doit &ecirc;tre assur&eacute; par les villageois eux-m&ecirc;mes, la RGF met     un point d&#8217;honneur &agrave; les faire participer et agit seulement en     qualit&eacute; de &laquo; soutien financier &raquo;. <br>    <br>    Par exemple, elle finance aussi des librairies dans les villages recul&eacute;s,     mais laisse les communaut&eacute;s les g&eacute;rer elles-m&ecirc;mes. Au     cours de la visite de l&#8217;une d&#8217;elle M. Malhoutra fut surpris d&#8217;apprendre     que non seulement ces lieux devenaient le lieu de d&eacute;bat d&#8217;id&eacute;es     pour le bien des villages, mais que l&#8217;actualit&eacute; internationale,     telle que l&#8217;intervention am&eacute;ricaine en Irak &eacute;tait aussi     d&eacute;battue&#8230; <br>    <br>    Une de ses derni&egrave;res pr&eacute;occupations majeures est la mont&eacute;e     du terrorisme. Il a donc d&eacute;cid&eacute; d&#8217;attaquer le mal &agrave;     la racine en lan&ccedil;ant un programme de soutien psychologique aux orphelins     de la guerre au Cachemire afin d&#8217;&eacute;viter qu&#8217;ils alimentent     les rangs des fanatiques hindous ou musulmans. <br>    <br>    Selon lui, tout le monde en Inde est conscient des probl&egrave;mes du pays     mais il y a ceux qui se forcent &agrave; oublier et ceux qui d&eacute;cident     d&#8217;essayer de changer les choses. Notre rencontre avec ce personnage     &eacute;l&eacute;gant et attachant et la visite des villages ayant b&eacute;n&eacute;fici&eacute;     des programmes nous a convaincu que nous avions &agrave; faire &agrave; un     homme de la deuxi&egrave;me cat&eacute;gorie. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  