<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Dr.     Chandra Gurung <font size="2"><em>- Katmandu (N&eacute;pal) - 9 Novembre 2003     </em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L'&eacute;cotourisme     au service du D&eacute;veloppement Durable.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Chandra     Gurung, ex-directeur de la &laquo; King Mahendra Trust for Nature Conservation     &raquo; (KMTNC) est &agrave; l&#8217;origine, dans les ann&eacute;es 80, de     la politique de conservation des parcs naturels et autres r&eacute;serves     d&#8217;animaux N&eacute;palaises. &Agrave; partir de l&#8217;exemple de &laquo;     l&#8217;Annapurna Conservation Area Project &raquo;, il nous explique comment     il a r&eacute;ussi &agrave; impliquer les populations locales pour faire de     ces r&eacute;gions des mod&egrave;les d&#8217;&eacute;cotourisme responsable.     <br>    <br>    Le N&eacute;pal, seul royaume hindou au monde, est aussi un des pays les pauvres     d&#8217;Asie. Sur une population de 23 Millions d&#8217;habitants, 42% vivent     en dessous du seuil de pauvret&eacute; (c&#8217;est-&agrave;-dire avec moins     de 1 dollar/jour). Sur ce territoire exsangue domin&eacute; par les plus hautes     montagnes du monde, la grande majorit&eacute; de la population rurale vit     sur la seule zone propice &agrave; l&#8217;agriculture : le Tera&iuml;, proche     de la fronti&egrave;re indienne. La densit&eacute; y est telle (12 habitants     par hectare de zone cultivable quand les autres pays d&#8217;Asie du Sud-Est     approchent &agrave; peine 5 &agrave; 6 hab./ha) que ce n'est pas par l'agriculture     que le pays s'en sortira, il n'y a plus de place... <br>    <br>    Dans ces conditions, de nombreux efforts ont &eacute;t&eacute; engag&eacute;s     depuis plus de 20 ans pour d&eacute;velopper le tourisme. Paradis &agrave;     la fois des montagnards en qu&ecirc;te d&#8217;aventures extr&ecirc;mes et     des amoureux de la faune sauvage, il est rapidement devenu le premier secteur     &eacute;conomique du pays, mais au prix d&#8217;une inqui&eacute;tante pression     sur les &eacute;cosyst&egrave;mes locaux. <br>    <br>    La r&eacute;gion des Annapurnas, principale destination touristique nationale     s&#8217;&eacute;tend sur 7 600 km2 (5% du territoire) avec une population     de 120 000 habitants. Elle est aussi l&#8217;habitat fragile de 1 226 esp&egrave;ces     de plantes, 101 de mammif&egrave;res, 478 d&#8217;oiseaux et 39 de reptiles.     En 1986, devant une d&eacute;forestation massive et des quantit&eacute;s de     d&eacute;chets toujours croissantes, le roi d&eacute;cide d&#8217;en faire     une zone de conservation dont il confie la gestion &agrave; une ONG bas&eacute;e     &agrave; Katmandu : la KMTNC. &Agrave; cette &eacute;poque, le mod&egrave;le     de r&eacute;f&eacute;rence est Chitwan, le premier Parc National gard&eacute;     par l&#8217;arm&eacute;e depuis 1973. Il est totalement ferm&eacute; aux populations     locales, consid&eacute;r&eacute;es alors comme une menace pour la conservation     de la faune et la flore sauvage. Celles-ci sont coup&eacute;es de ressources     naturelles comme le bois (pour cuisiner et se chauffer), priv&eacute;es de     quelques-uns de leurs moyens de subsistance (cueillette et chasse) et peinent     &agrave; subvenir &agrave; leurs besoins. Dans une ambiance de m&eacute;contentement     g&eacute;n&eacute;ral, les conflits avec l&#8217;arm&eacute;e se multiplient.     <br>    <br>    Prenant le contre-pied des pratiques de l&#8217;&eacute;poque et contre l&#8217;avis     de nombreux sp&eacute;cialistes mondiaux de la conservation, Chandra Gurung,     le directeur de cette ONG refuse de faire de ces zones des parcs &laquo; sous     cloches &raquo;. Apr&egrave;s une &eacute;tude de 8 mois &agrave; vivre au     contact des populations dans des r&eacute;gions proches de son village de     naissance, il acquiert la certitude que &laquo; la conservation des espaces     naturels et le d&eacute;veloppement &eacute;conomique des populations sont     compatibles et que la participation des communaut&eacute;s est m&ecirc;me     la principale clef du succ&egrave;s &raquo;. Il engage de nombreuses campagnes     de sensibilisation aupr&egrave;s des populations en leur expliquant que la     conservation est pour eux une ressource, forme des responsables de refuge     et des cuisiniers pour pr&eacute;parer d&#8217;autres plats que le dal-bhat     (le plat national n&eacute;palais, d&eacute;licieux mais pas pendant 15 jours     midi et soir !!) et forme des comit&eacute;s dans chaque village, charg&eacute;s     des projets environnementaux. <br>    <br>    15 ann&eacute;es plus tard, les r&eacute;sultats sont surprenants : la majorit&eacute;     des 1 200 refuges fonctionnent &agrave; l&#8217;&eacute;nergie solaire ou     hydraulique, de nombreuses campagnes ont &eacute;t&eacute; men&eacute;es pour     limiter les d&eacute;chets plastiques issus de bouteilles d&#8217;eaux laiss&eacute;     par les randonneurs et surtout, la d&eacute;forestation a &eacute;t&eacute;     arr&ecirc;t&eacute;e et l&#8217;on reboise dans certains villages. Les revenus     des populations ont aussi augment&eacute;, alors qu&#8217;un randonneur d&eacute;pensait     en 1986 3 &euro; par jour et que seul 7% de ces revenus restait dans les communaut&eacute;s     locales (le solde revenant aux organisateurs de trek pourvoyant guides, mat&eacute;riel,     alimentation et porteurs directement de Katmandu), ce chiffre atteint d&eacute;sormais     20 &euro;/jour avec plus de 60% pour les communaut&eacute;s. <br>    <br>    Ces am&eacute;nagements ont &agrave; chaque fois &eacute;t&eacute; choisis     par les communaut&eacute;s locales suite &agrave; des formations dispens&eacute;es     par la KMTNC et ont &eacute;t&eacute; financ&eacute;s &agrave; moiti&eacute;     par elles et &agrave; moiti&eacute; par un droit d&#8217;entr&eacute;e pour     chaque randonneur de 25 &euro; que r&eacute;colte l&#8217;ONG. En 2001, 75     000 touristes sont venus dans la r&eacute;gion des Annapurnas et ce mod&egrave;le,     d&eacute;sormais reconnu comme un formidable succ&egrave;s par la communaut&eacute;     internationale, est en phase de duplication dans d&#8217;autres zones de conservation     comme le Kangchenjunga et le Manaslu. <br>    <br>    D&eacute;sormais Directeur National du WWF, Chandra Gurung a d&ucirc; quitter     la KMTNC apr&egrave;s 2 mandats de 4 ann&eacute;es et s&#8217;illustre d&eacute;sormais     gr&acirc;ce &agrave; deux nouveaux chevaux de bataille : la r&eacute;implantation     dans certains parcs nationaux du Rhinoc&eacute;ros et l&#8217;ouverture pr&eacute;matur&eacute;e     aux touristes &eacute;trangers du mythique mais fragile Royaume du Mustang,     une zone recul&eacute;e proche du Tibet. Souhaitons-lui bonne chance !! </font>   </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  