<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Maurice     Strong <em><font size="2">- Ottawa (Canada) - 28 F&eacute;vrier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Chacun de nous     peut faire partie de la solution...&quot;</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Grand     amoureux de la Nature et brillant businessman Canadien, Maurice Strong a &eacute;t&eacute;     l'organisateur principal du premier Sommet de la Terre, &agrave; Rio en 1992.     Il revient avec nous sur ce qui a &eacute;t&eacute;, pour beaucoup, une prise     de conscience formidable des grands enjeux et le point de d&eacute;part de     nombreuses actions visant &agrave; pr&eacute;server l&#8217;Environnement.<br>    <br>    N&eacute; en 1929 &agrave; Oak Lake, une petite bourgade perdue au milieu     des for&ecirc;ts de l&#8217;Etat du Manitoba, au Canada, Maurice Strong d&eacute;bute     sa carri&egrave;re tr&egrave;s t&ocirc;t dans une petite compagnie de p&eacute;trole     et de gaz. &Agrave; 24 ans, r&eacute;cemment mari&eacute;, il quitte ses fonctions     de directeur financier pour un long voyage de 2 ans autour du monde. Les nuits     pass&eacute;es chez l&#8217;habitant dans des cases d&#8217;Afrique ou au     beau milieu de villages indiens le sensibilise aux questions de d&eacute;veloppement     et de conservation (&agrave; cette &eacute;poque, on ne parlait pas encore     d&#8217;environnement).<br>    <br>    &Agrave; son retour, il souhaite s&#8217;engager aux Nations Unies, mais n&#8217;y     parvient pas car il n&#8217;a pas &laquo; le profil &raquo;. Frustr&eacute;,     il retourne &agrave; ses premi&egrave;res occupations, mais ne n&eacute;glige     pas sa vie associative car il entend bien &ecirc;tre utile au-del&agrave;     de sa profession. Il grimpe petit &agrave; petit les &eacute;chelons et se     retrouve nomm&eacute;, &agrave; 29 ans, Directeur G&eacute;n&eacute;ral de     Power Corporation of Canada, une des toutes premi&egrave;res entreprises du     secteur &eacute;nerg&eacute;tique nord-am&eacute;ricain. Sans arr&ecirc;t     en voyage, il multiplie les discours pour pr&eacute;server l&#8217;habitat     des Inuits du Grand Nord, menac&eacute; par un projet d&#8217;ol&eacute;oduc     et commence petit &agrave; petit &agrave; &ecirc;tre reconnu comme activiste     engag&eacute;. Au d&eacute;but des ann&eacute;es 70, il se voit offrir, par     le Premier Ministre de l&#8217;&eacute;poque, l&#8217;opportunit&eacute; de     cr&eacute;er l&#8217;Agence Canadienne de D&eacute;veloppement : il va enfin     pouvoir agir.<br>    <br>    En 1972, il participe aux d&eacute;bats de la conf&eacute;rence des Nations     Unies de Stockholm, qui aboutiront &agrave; la naissance d&#8217;un nouveau     concept : l&#8217;Eco-D&eacute;veloppement, anc&ecirc;tre du D&eacute;veloppement     Durable. Il devient l&#8217;une des figure du changement survenu, essayant     d&#8217;int&eacute;grer l&#8217;&eacute;quit&eacute; sociale et la prudence     &eacute;cologique aux politiques de D&eacute;veloppement au Nord comme au     Sud. Il passe une bonne partie des ann&eacute;es 80 &agrave; la t&ecirc;te     du programme des Nations Unies pour l&#8217;Environnement et coordonne les     op&eacute;rations d&#8217;urgence humanitaire de l&#8217;ONU en Afrique. Il     devient un des plus proches conseillers du pr&eacute;sident de la Banque Mondiale     ainsi que du secr&eacute;taire G&eacute;n&eacute;ral de l&#8217;ONU.<br>    <br>    C&#8217;est &agrave; cette &eacute;poque qu&#8217;on lui demande d&#8217;organiser     et d&#8217;animer un Sommet mondial sur l&#8217;Environnement. Il va passer     2 ans &agrave; convaincre tous les chefs d&#8217;Etats et les puissants de     ce monde de se r&eacute;unir &agrave; Rio, pour le Sommet de la Terre. Pour     la premi&egrave;re fois, l&#8217;attention des m&eacute;dias se porte sur     ces chefs d&#8217;Etats, ces centaines d&#8217;ONG, d&#8217;industriels et     de groupes de pressions venus d&eacute;battre des grands enjeux environnementaux     de la plan&egrave;te. Il a obtenu de l&#8217;ONU une heure &agrave; huis-clos     avec les 117 Pr&eacute;sidents ou Premiers Ministres (dont Fidel Castro et     George Bush P&egrave;re dans la m&ecirc;me pi&egrave;ce). Il les exhorte &agrave;     penser &agrave; long terme et &agrave; devenir de vrais acteurs de la pr&eacute;servation     de l&#8217;Environnement. &laquo; Ce dont nous manquons sur cette Terre -     leur dit-il - ce n&#8217;est pas de chefs d&#8217;Etat ou de personnalit&eacute;s     brillantes mais de vrais leaders capable de comprendre les enjeux et d&#8217;agir     &raquo;. Il les convainc de cr&eacute;er un Agenda 21 sorte de feuille de     route servant &agrave; limiter l&#8217;impact des activit&eacute;s humaines     sur l&#8217;Environnement au niveau global et local, et de lancer le processus     pour aboutir &agrave; des conventions sur le r&eacute;chauffement climatique     (le Protocole de Kyoto d&eacute;coule de Rio), sur le respect de la biodiversit&eacute;     et sur la lutte contre la d&eacute;sertification.<br>    <br>    Salu&eacute;e par de nombreux m&eacute;dias, associations &eacute;cologiques     et activistes comme LA grande messe dont la plan&egrave;te avait besoin pour     prendre conscience des grands enjeux &eacute;cologiques, Maurice Strong pr&eacute;f&egrave;re     d&eacute;crire la conf&eacute;rence comme &laquo; un bon point de d&eacute;part     pour cr&eacute;er du changement dans les esprits m&ecirc;me si la mise en     &#339;uvre d&eacute;pend comme toujours de la vrai motivation de chacun des     acteurs&#8230; &raquo;.<br>    <br>    D&eacute;sormais envoy&eacute; sp&eacute;cial de l&#8217;ONU pour la Cor&eacute;e     du Nord et pr&eacute;sident de Technology Development Inc., un centre de recherche     sur les nanotechnologies appliqu&eacute;es aux &eacute;nergies renouvelables,     Maurice Strong l&#8217;infatigable, fait honneur &agrave; sa promesse : il     sait se rendre utile et contribue &agrave; trouver des solutions.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  