<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Suraiya     Haque <em><font size="2">- Dacca (Bangladesh) - 12 Novembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Les cr&egrave;ches au     Bangladesh, &ccedil;a c'est un businesh !!!</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Dans     la majorit&eacute; des pays du sous-continent indien, les femmes sont responsables     non seulement de l&#8217;&eacute;ducation des enfants mais &eacute;galement     des moyens de subsistance du foyer. Dans les zones urbaines, devant le peu     de ressources dont elles disposent, elles acceptent des emplois d&#8217;usines     &agrave; 12 &agrave; 14 heures par jour et sont contraintes de d&eacute;laisser     leurs petits. Suraiya Haque, la fondatrice de Phulki, une PME bas&eacute;e     &agrave; Dacca, nous explique comment elle a r&eacute;ussi &agrave; monter     plus d&#8217;une centaine de cr&egrave;ches pour que &laquo; les femmes n&#8217;aient     plus &agrave; choisir entre leurs enfants et leur ind&eacute;pendance financi&egrave;re     &raquo;. <br>    <br>    Originaire de Chittagong, la deuxi&egrave;me ville du Bangladesh, Suraiya     a grandi dans un environnement privil&eacute;gi&eacute;. Cependant, par pression     sociale, elle se voit contrainte d&#8217;interrompre ses &eacute;tudes &agrave;     16 ans et d'&eacute;pouser un &laquo; ami de la famille &raquo;. Apr&egrave;s     avoir mis au monde 2 enfants, se jugeant pourtant effac&eacute;e jusqu&#8217;alors,     elle d&eacute;cide de reprendre ses &eacute;tudes contre l&#8217;avis de son     mari et de sa belle-famille. &laquo; Je voulais &eacute;tudier pour devenir     quelqu&#8217;un et non plus la fille, la femme ou la m&egrave;re de tel ou     tel homme &raquo;. Elle est embauch&eacute;e dans une usine textile comme     chef de production avant de devoir suivre son mari &agrave; Dacca. En 1990,     une femme de m&eacute;nage toque &agrave; sa porte. Elle refuse de l&#8217;employer     car la femme a un enfant en bas &acirc;ge, mais d&egrave;s le lendemain, commence     &agrave; &eacute;prouver des remords. &laquo; Ce fut le moment o&ugrave; tout     a bascul&eacute; &raquo;. </font><font face="Verdana, Arial, Helvetica, sans-serif">Du     fond de son garage, elle cr&eacute;e son ONG et cherche rapidement &agrave;     monter des cr&egrave;ches &agrave; proximit&eacute; des nombreuses usines     et ateliers &agrave; main d&#8217;&#339;uvre f&eacute;minine. Les premiers     centres de Phulki sont financ&eacute;s par des donneurs ext&eacute;rieurs     et g&eacute;r&eacute;s enti&egrave;rement par le personnel de l&#8217;ONG.     <br>    <br>    Elle fait pression sur des membres du gouvernement et sur de nombreux capitaines     d&#8217;industries, mais arrive rapidement &agrave; la conclusion qu&#8217;une     structure associative n&#8217;est pas un projet durable. Il va lui falloir     trouver autre chose. Pragmatique, elle s&#8217;aide d&#8217;un ami directeur     d&#8217;usine et lance une vaste &eacute;tude dont le but sera de prouver     la viabilit&eacute; financi&egrave;re pour chaque entreprise de cr&eacute;er     sa propre cr&egrave;che. En compilant les manques &agrave; gagner des taux     d&#8217;absent&eacute;ismes &eacute;lev&eacute;s, la diminution de la productivit&eacute;     et de la qualit&eacute; du travail, elle arrive &agrave; ses fins et cr&eacute;&eacute;e     un nouveau mod&egrave;le. <br>    <br>    D&eacute;sormais, l&#8217;usine fournit le local et paye &laquo; les nourrices     &raquo; pendant que les m&egrave;res apportent la nourriture quotidienne et     payent 50 Thakas (1 &euro;) par mois pour les frais de gestion du centre.     Phulki se propose de g&eacute;rer la cr&egrave;che pendant les 12 premiers     mois, forme le personnel et se r&eacute;mun&egrave;re en tant que &laquo;     consultant &raquo;. Les plus faciles &agrave; convaincre furent dans un premier     temps les grands &eacute;quipementiers mondiaux (Nike, Reebok ou Adidas),     tr&egrave;s expos&eacute;s m&eacute;diatiquement mais petit &agrave; petit,     &agrave; force d&#8217;efforts, le mod&egrave;le se r&eacute;pand dans de     plus petites structures. Suraiya tente &agrave; chaque fois de convaincre     ses interlocuteurs des avantages sociaux, mais aussi &eacute;conomiques que     la cr&eacute;ation d&#8217;une cr&egrave;che implique. &laquo; Il faut que     les preneurs de d&eacute;cisions y trouvent un avantage. Dans une relation     gagnant gagnant, l&#8217;entrepreneur rentabilise son investissement, les     femmes sont beaucoup plus motiv&eacute;es et attach&eacute;es &agrave; leurs     entreprises et les enfants ne sont plus abandonn&eacute;s dans la rue &raquo;.     <br>    <br>    Aujourd&#8217;hui, Phulki est directement &agrave; l&#8217;origine de la cr&eacute;ation     d&#8217;une centaine de cr&egrave;ches &agrave; travers le pays mais &#339;uvre     &agrave; r&eacute;pliquer le mod&egrave;le dans les 800 grands entreprises     industrielles du Bangladesh. La totalit&eacute; des revenus provient de son     activit&eacute; de conseil et plus aucune aide ext&eacute;rieure n&#8217;est     n&eacute;cessaire. <br>    <br>    C&#8217;est &agrave; nouveau par la volont&eacute; de s&#8217;attaquer &agrave;     un probl&egrave;me simple, mais grave et en appliquant un mod&egrave;le que     personne n&#8217;avait os&eacute; imaginer que cette sexag&eacute;naire p&eacute;tillante     et ambitieuse est arriv&eacute;e, de mani&egrave;re durable, &agrave; am&eacute;liorer     les pratiques sociales de son pays. &Agrave; vos id&eacute;es !!! </font>   </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  