<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Garth     Japhet <em><font size="2">- Johannesburg (Afsud) - 15 Juin 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Gooood Morniiiing     South Africa&quot; !!</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;Afrique     du Sud, v&eacute;ritable moteur &eacute;conomique du continent est un pays     complexe et difficile &agrave; appr&eacute;hender. Min&eacute; par les sanctions     internationales et divis&eacute; par l&#8217;apartheid pendant plusieurs d&eacute;cennies,     la nation Arc-en-Ciel produit &agrave; quelques kilom&egrave;tres de distance     le pire comme le meilleur. Garth Japhet, le fondateur de Soul City en est     l'un des exemples les plus frappants. Gr&acirc;ce &agrave; un discours innovant,     jeune et non-moralisateur, il sensibilise la population aux grands enjeux     sanitaires via les principaux m&eacute;dias. Histoire d&#8217;un m&eacute;decin     volontaire, devenu homme de communication visionnaire. <br>    <br>    Issu d&#8217;une famille d&#8217;avocats, Garth na&icirc;t et grandit &agrave;     Johannesburg. Au moment de choisir son orientation professionnelle et bien     que tr&egrave;s moyen dans les mati&egrave;res scientifiques, il opte pour     des &eacute;tudes de m&eacute;decine. Il exerce quelques ann&eacute;es dans     une petite ville proche de Durban, mais tout &agrave; coup, ressent l&#8217;intense     besoin de quitter ce relatif confort pour aider l&agrave; o&ugrave; le besoin     est le plus pressant : Soweto. C&#8217;est dans cette banlieue regroupant     les townships les plus pauvres de Johannesburg que se trouve le plus grand     h&ocirc;pital de l&#8217;h&eacute;misph&egrave;re Sud. &laquo; Ce que je souhaitais     par-dessus tout, en m&#8217;installant &agrave; Soweto, c&#8217;&eacute;tait     m&#8217;attaquer concr&egrave;tement aux vrais probl&egrave;mes de sant&eacute;     sud-africains &raquo;. <br>    <br>    Maladies chroniques, virus contagieux ou cancers avanc&eacute;s, le jeune     id&eacute;aliste voit parfois d&eacute;filer devant lui plus de 100 patients     par jour. Ce qui le frappe le plus, ce ne sont ni les diagnostics couperets     ni l&#8217;&eacute;tat d&#8217;extr&ecirc;me pauvret&eacute; ou de d&eacute;tresse     de ses patients, mais le fait que la majeure partie de ces maladies sont &eacute;vitables.     Malnutrition, absence de connaissances basiques et de pr&eacute;vention simple     sont les v&eacute;ritables maux auxquels, en tant que m&eacute;decin traitant,     il ne peut s&#8217;attaquer. Fort de ce constat, Garth vit une intense p&eacute;riode     de doutes, ressent un profond sentiment d&#8217;impuissance, pense &agrave;     maintes reprises &agrave; raccrocher son st&eacute;thoscope et sombre dans     la d&eacute;pression.<br>    <br>    Quelques mois plus tard, lors de la c&eacute;l&eacute;bration d&#8217;un mardi-gras,     il a l&#8217;id&eacute;e d&#8217;utiliser les trois principaux m&eacute;dias     que sont la radio (qui touche 98% de la population), la t&eacute;l&eacute;     (76%) et la presse (46%) pour faire de la pr&eacute;vention, mais &agrave;     sa mani&egrave;re. Les milliers d&#8217;affiches ou grandes campagnes nationales     ont jusqu&#8217;ici eu peu d&#8217;impact car ils n&#8217;atteignent pas assez     de personnes et sont d&eacute;livr&eacute;es d&#8217;une mani&egrave;re s&egrave;che     et bureaucratique, peu propice &agrave; l&#8217;apprentissage. Garth va bouleverser     cette situation. Il va utiliser les divertissements (sitcoms t&eacute;l&eacute;,     histoires &laquo; parl&eacute;es &raquo; &agrave; la radio, dessins et photos     papier dans la presse) pour faire passer son message. <br>    <br>    En 1994, gr&acirc;ce au soutien financier de l&#8217;UNICEF, il produit ses     premiers programmes et les vend aux grandes cha&icirc;nes, stations de radios     et groupes de presse. Bien que lanc&eacute;s au beau milieu cette p&eacute;riode     instable et difficile qui voit l&#8217;abolition de l&#8217;apartheid et l&#8217;acc&egrave;s     de Nelson Mandela au pouvoir, le succ&egrave;s est imm&eacute;diat. Rapidement,     le public en redemande et des stars du cin&eacute;ma ou de ta t&eacute;l&eacute;vision     participent &agrave; ce qui est en passe de devenir un v&eacute;ritable ph&eacute;nom&egrave;ne     de soci&eacute;t&eacute;. <br>    <br>    Ses intrigues et com&eacute;dies dramatiques, traitant autant de l&#8217;asthme     que du paludisme, de la malnutrition que du sida, touchent d&eacute;sormais     plus de 80% de la population sud-africaine et figurent chaque ann&eacute;e     parmi les trois meilleures audiences nationales. D&eacute;clin&eacute;s en     9 langues et dialectes, Soul City a depuis 10 ans produit plus de 90 &eacute;pisodes     t&eacute;l&eacute;, 300 histoires radios et 35 millions de livrets. Et Soul     City suit d&eacute;sormais des projets similaires dans plus de 9 pays d&#8217;Afrique     Australe.<br>    <br>    Les r&eacute;sultats concrets sont tr&egrave;s difficiles &agrave; quantifier,     mais toutes les &eacute;tudes men&eacute;es pour mesurer l&#8217;impact des     programmes aboutissent aux m&ecirc;mes conclusions. Soul City est un puissant     vecteur de changement dans les comportements. En prenant l&#8217;exemple du     Sida, qui touche plus de 25% de la population (et plus de 50% des 16-35 ans     selon certaines sources), les &laquo; lecteurs-auditeurs-t&eacute;l&eacute;spectateurs     &raquo; de Soul City utilisent deux fois plus souvent des pr&eacute;servatifs     que la moyenne nationale, luttant ainsi efficacement contre la pand&eacute;mie.<br>    <br>    &laquo; Nous fonctionnons comme un h&ocirc;pital, 20% de nos ressources proviennent     de la vente des programmes, 10% d&#8217;entreprises priv&eacute;es (sorte     de sponsors) et 70% des agences de d&eacute;veloppement &eacute;trang&egrave;res     &raquo;. Vuln&eacute;rable &agrave; cause de cette structure, Garth nous confie     enfin que la couleur de sa peau est un grand d&eacute;savantage. Constamment     surveill&eacute; et ennuy&eacute; par le Minist&egrave;re de la Sant&eacute;     jaloux de son succ&egrave;s, il adopte un profil bas et n&#8217;appara&icirc;t     personnellement dans aucun m&eacute;dium. Ou comment un homme de l&#8217;ombre     agit plus efficacement ses id&eacute;es en t&ecirc;te que son st&eacute;thoscope     &agrave; la main&#8230;</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  