<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><div align="justify"><font face="verdana"><body color="#00ffff"> </font></div><font face="verdana"><h5 align="justify"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> </h5></font> <h5 align="center"></h5><h5 align="center"><font color="#000000" face="verdana"><b><font size="2"><font size="4">Zhang   Yue <em><font size="2">- Changsha (Chine) - 12 Janvier 2004</font></em></font></font></b></font></h5><h5 align="center"><font face="verdana">Ecoconception au pays de Mao</font></h5><hr align="JUSTIFY"><div align="justify">  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"> <div align="center"> </div></td>      <td width="33%"> <div align="center"> <font face="verdana">           <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">          </font></div></td>      <td width="33%"> <div align="center"> </div></td>    </tr>  </table></div><hr align="JUSTIFY"><h5 align="justify"><font face="verdana">Zhang Yue est &agrave; l&#8217;oppos&eacute;   de tous les clich&eacute;s que l&#8217;on peut avoir, vu d&#8217;Europe, d&#8217;un   chinois. C&#8217;est un entrepreneur industriel, un inventeur g&eacute;nial   et un &eacute;cologiste convaincu. R&eacute;unir ces trois caract&eacute;ristiques   est rare, nous pensions que &ccedil;a l&#8217;&eacute;tait d&#8217;autant plus   en Chine. Nous nous trompions&#8230;<br>  <br>  La Chine avec ses 1,3 Milliards d&#8217;habitants et son taux de croissance   annuel de 10% (ce qui double le PIB tous les 7 ans !) est, assez paradoxalement,   extr&ecirc;mement consciente des co&ucirc;ts &eacute;cologiques de son d&eacute;veloppement.   La taille critique du pays et l&#8217;acc&eacute;l&eacute;ration fulgurante   lui ont fait prendre conscience tr&egrave;s rapidement que l&#8217;agriculture   intensive a un co&ucirc;t lorsque les engrais polluent les r&eacute;servoirs   d&#8217;eau des villes, ou que la production d&#8217;&eacute;lectricit&eacute;   au charbon entra&icirc;ne une hausse des maladies respiratoires chez les populations   locales. C&#8217;est pourquoi il ne serait pas surprenant que le mod&egrave;le   &eacute;conomique soutenable, dans ce pays habitu&eacute; plus qu&#8217;aucun   autre &agrave; g&eacute;rer le partage de ressources limit&eacute;es, vienne   de la Chine au cours du si&egrave;cle qui s&#8217;annonce. Notre rencontre avec   le patron engag&eacute; de Broad Air Conditionning nous en a, en tout cas, donn&eacute;   un exemple annonciateur.<br>  <br>  Zhang Yue est un cr&eacute;atif. Dipl&ocirc;m&eacute; des beaux-arts, il commence   sa vie active en enseignant la peinture. Entreprenant, il dirige ensuite un   restaurant mais c&#8217;est en 1988, lorsque avec son fr&egrave;re, il invente   et commercialise une chaudi&egrave;re sans pression, beaucoup plus s&ucirc;re   que le mod&egrave;le traditionnel, qu&#8217;il conna&icirc;t le succ&egrave;s.<br>  <br>  Mais ce dont il est le plus fier est, sans nul doute, la red&eacute;couverte   de la climatisation par absorption, proc&eacute;d&eacute; qui est au c&#339;ur   des activit&eacute;s de son entreprise aujourd&#8217;hui. Un syst&egrave;me   classique de climatisation fonctionne en comprimant un gaz nocif, le fr&eacute;on   ce qui requiert beaucoup d&#8217;&eacute;lectricit&eacute;. Le syst&egrave;me   invent&eacute; par Broad, leader mondial incontest&eacute; sur cette technologie   est diff&eacute;rent. Il suffit de chauffer une solution de Bromure de Lithium   qui absorbe la chaleur et refroidit l&#8217;air ambiant. Laissez tomber une   goutte d&#8217;alcool sur votre main, la fra&icirc;cheur que vous ressentirez   s&#8217;explique par le m&ecirc;me ph&eacute;nom&egrave;ne.<br>  <br>  Cette technique, en plus de limiter les risques d&#8217;utilisation d&#8217;un   gaz nocif en le rempla&ccedil;ant par une solution inoffensive, permet d&#8217;&eacute;conomiser   entre 20 et 50% d&#8217;&eacute;nergie pour un rendement identique. Mais surtout,   la source de chauffage peut &ecirc;tre renouvelable. Si aujourd&#8217;hui la   large majorit&eacute; des syst&egrave;mes vendus par Broad utilise comme source   d'&eacute;nergie le Gaz Naturel, l&#8217;avenir r&eacute;side selon Zhang Yue   dans la cog&eacute;n&eacute;ration et le solaire. </font></h5><h5 align="justify"><font face="verdana">Selon lui, le Gaz Naturel n&#8217;est   pas la solution id&eacute;ale m&ecirc;me si, dans une Chine dont 80% de l&#8217;&eacute;lectricit&eacute;   est issue de centrales &agrave; charbon, il am&eacute;liore la situation. Le   patron de Broad s&#8217;enthousiasme bien davantage pour les syst&egrave;mes   de cog&eacute;n&eacute;ration. Il y a toujours dans des usines des gaz d&#8217;&eacute;chappements,   presque toujours chauds. Le syst&egrave;me de climatisation de Broad est le   seul capable d&#8217;utiliser cette chaleur pour assurer la climatisation et   le chauffage de toute l&#8217;usine. Et les chercheurs des laboratoires de Broad   ne s&#8217;arr&ecirc;tent pas l&agrave;, Zhang Yue pr&eacute;voit carr&eacute;ment   que d&#8217;ici 2030, plus de 50% des syst&egrave;mes de climatisation commercialis&eacute;s   dans le monde seront aliment&eacute;s &agrave; l&#8217;&eacute;nergie solaire.<br>  <br>  Enfin, lorsqu&#8217;on &eacute;voque les progr&egrave;s de l&#8217;architecture   bioclimatique, qui permet d&#8217;imaginer des b&acirc;timents dont la circulation   des courants d&#8217;air refroidissent l&#8217;ensemble sans aucun besoin de   syst&egrave;mes de climatisation, Zhang Yue r&eacute;pond que c'est un autre   march&eacute; d'avenir sur lequel se penchent ses &eacute;quipes. Son expertise   sera de vendre plus de confort, de chaud ou de froid et non plus de la simple   mati&egrave;re.<br>  <br>  Fort de son exp&eacute;rience, Zhang Yue est cr&eacute;dible lorsqu&#8217;il   encourage les industriels chinois &agrave; repenser leurs produits pour qu&#8217;ils   polluent moins, consomment moins et durent plus longtemps. La Chine aura besoin   plus que tout autre pays d&#8217;entrepreneurs de sa trempe.</font></h5><hr align="JUSTIFY"><h5 align="center"><font face="verdana"><b><br>  </b> Copyright <b>&copy; </b>2003-2004-2005<br>  Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.   </font> </h5></body></html>  