<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Aloys     Wobben</font> <em>-Aurich (Allemagne) - 12 Juillet 2003</em> </font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Enercon, du vent les     energies non renouvellables... </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">A la     suite du protocole de Kyoto contre l&#8217;effet de serre, sign&eacute; en     1997 et ratifi&eacute; par la majorit&eacute; des pays de l&#8217;ONU (Etats-Unis     mis &agrave; part) une directive europ&eacute;ene pr&eacute;voit qu&#8217;en     2010, 12% de l&#8217;&eacute;nergie de chaque pays devra provenir de source     renouvelables. En grande partie gr&acirc;ce aux &eacute;oliennes du groupe     Enercon, l&#8217;Allemagne esten route pour atteindre cet objectif (9% en     2002) et c&#8217;est plus de la moiti&eacute; (vous lisez bien plus de la     moiti&eacute; !!) de l&#8217;electricit&eacute; consomm&eacute;e par le Land     Allemand de Basse-Saxe qui provient du vent. <br>    Nous avons voulu en rencontrer le fondateur mais malheureusement, il &eacute;tait     en d&eacute;placement en Inde lors de notre visite. Nicole Weinhold, la responsable     des relations publiques, &eacute;tait l&agrave; pour r&eacute;pondre &agrave;     nos questions. <br>    Digne des plus grandes success-story Am&eacute;ricaines, l&#8217;histoire     d&#8217;Aloys Wobben, le fondateur d&#8217;Enercon est passionnante. Tout     jeune dipl&ocirc;m&eacute; d&#8217;ing&eacute;nierie &eacute;lectrique, il     est le premier en Allemagne &agrave; croire en l&#8217;&eacute;olien comme     source d&#8217;&eacute;nergie rentable et productible &agrave; grande &eacute;chelle.     Au lieu de suivre ses pairs dans des compagnies &eacute;lectriques traditionnelles,     il s&#8217;enferme en 1984 dans son garage avec 2 amis et commence &agrave;     monter ses premiers prototypes. <br>    <br>    Bien trop en avance sur son temps, aucune des grandes entreprises allemandes     du secteur de l&#8217;&eacute;nergie ne prend son initiative au s&eacute;rieux.     Pendant 3 longues ann&eacute;es, il travaille d&#8217;arrache-pied en s&#8217;endettant     personnellement afin d&#8217;assurer ses recherches. Ce n&#8217;est qu&#8217;apr&egrave;s     cette longue travers&eacute;e du d&eacute;sert qu&#8217;il monte, en 1987,     la premi&egrave;re &laquo; ferme &eacute;olienne &raquo;, approvisionn&eacute;e     en continu et autosuffisante en &eacute;lectricit&eacute;. En 1988, il arrive     &agrave; convaincre des investisseurs et monte sa premi&egrave;re usine &agrave;     Aurich, une petite bourgade paisible du Nord-Ouest de l&#8217;Allemagne. <br>    <br>    Depuis, la petite fabrique est devenue grande et a eu des petites s&#339;urs     en Inde, au Br&eacute;sil et en Turquie. 5.000 employ&eacute;s travaillent     d&eacute;sormais pour Enercon et depuis 1984, plus de 6.000 &eacute;oliennes     ont &eacute;t&eacute; produites et install&eacute;es dans 25 pays. L&#8217;ann&eacute;e     derni&egrave;re, le chiffre d&#8217;affaires a atteint 1.2 Milliards d&#8217;Euros,     en croissance de plus de 25 % par rapport &agrave; 2001 et constitue le deuxi&egrave;me     groupe mondial avec 18% de part de march&eacute;, juste derri&egrave;re le     Danois Vestas. <br>    <br>    Au-del&agrave; de cette r&eacute;ussite impressionnante, Enercon veut d&eacute;passer     l&#8217;id&eacute;e re&ccedil;ue que l&#8217;&eacute;olien ne peut &ecirc;tre     qu&#8217;une &eacute;nergie d&#8217;appoint. <br>    <br>    Pour convaincre les plus r&eacute;ticents, Nicole Weinhold cite l&#8217;exemple     de la Basse-Saxe, ce Land Allemand o&ugrave; 54% de l&#8217;electricit&eacute;     produite provient de l&#8217;&eacute;olien. Certes c&#8217;est la r&eacute;gion     allemande la plus &laquo; vent&eacute;e &raquo; mais en installant des &eacute;oliennes     aux bons endroits avec les derni&egrave;res technologies disponibles et en     montant des projets off-shore &agrave; quelques kilom&egrave;tres des c&ocirc;tes,     on pourrait selon elle facilement atteindre 20 &agrave; 25 % de l&#8217;electricit&eacute;     allemande d&#8217;ici &agrave; 2010. D&eacute;j&agrave;, &agrave; quelques     kilom&egrave;tres d&#8217;Aurich, &agrave; Emden, c&#8217;est un champ d&#8217;&eacute;olienne     qui couvre la totalit&eacute; des besoins en &eacute;nergie d&#8217;une des     plus grandes usines Volkswagen d&#8217;Allemagne&#8230; <br>    <br>    Et l&#8217;ambition d&#8217;Aloys Wobben ne s&#8217;arr&ecirc;te pas l&agrave;.     En plus de l&#8217;&eacute;olien, il r&ecirc;ve de trouver une m&eacute;thode     fiable de d&eacute;salinisation de l&#8217;eau de mer pour disposer de ressources     en eau in&eacute;puisables. D&eacute;j&agrave; quelques prototypes sont sortis     de son laboratoire de recherche et sont en cours de test&#8230; <br>    Le D&eacute;veloppement Durable a enfin son G&eacute;o Trouvetou !!! </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  