<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">&nbsp;Mirjam     Van Oers <em><font size="2">- Delft (Pays-Bas) - 19 Juin 2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Delft &agrave;&agrave;&agrave;&agrave;&agrave;&agrave;&agrave;&agrave;     Bicycletteux...</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Depuis     de nombreuses g&eacute;n&eacute;rations, les Hollandais cultivent des tulipes,     construisent des moulins &agrave; vent, font du bon fromage mais aussi et     surtout roulent &agrave; v&eacute;lo. La ville de Delft, pr&egrave;s de La     Haye, est tr&egrave;s souvent cit&eacute;e comme une des villes vertes de     Hollande, et ceci en grande partie gr&acirc;ce &agrave; sa politique en faveur     du d&eacute;veloppement des transports cyclables.<br>    <br>    Nous avons voulu comprendre comment une sinc&egrave;re volont&eacute; politique     peut avoir une r&eacute;elle influence positive sur l&#8217;impact &eacute;cologique     d&#8217;une ville. &Agrave; ce titre, nous avons rencontr&eacute; Mirjam Van     Oers, la responsable de la mobilit&eacute; de la Mairie de Delft.<br>    <br>    Partant du constat, apr&egrave;s le 2&egrave;me choc p&eacute;trolier de 1979,     que la circulation en voiture dans le centre de la ville &eacute;tait chaotique,     que cela posait des probl&egrave;mes de stationnement presque insolubles et     que c&#8217;&eacute;tait une grande source de pollution, le Maire de l&#8217;&eacute;poque,     M. Ravelsoot, profita du climat &laquo; anti-p&eacute;trole &raquo; pour lancer     une grande politique en faveur du v&eacute;lo.<br>    <br>    Soutenue et m&ecirc;me d&eacute;velopp&eacute;e par ses successeurs, mise     en pratique par Mirjam Van Oers et son &eacute;quipe, cette politique implique     chaque ann&eacute;e de nombreux travaux d&#8217;am&eacute;nagements (environ     1 Million d&#8217;Euros par an) pour faciliter la circulation dans le centre     mais aussi &agrave; la p&eacute;riph&eacute;rie de la ville. Ainsi, 43 kilom&egrave;tres     de pistes cyclables, de nombreux ponts, tunnels, et stationnements sp&eacute;ciaux     ont &eacute;t&eacute; construits. Et m&ecirc;me le rythme et la fr&eacute;quence     des feux rouges ont &eacute;t&eacute; am&eacute;nag&eacute;s afin de r&eacute;duire     l&#8217;attente des cyclistes et rendre les trajets plus agr&eacute;ables     !! <br>    <br>    Enfin, de nombreuses r&eacute;unions, &eacute;v&eacute;nements et associations     ont &eacute;t&eacute; soutenues afin de convaincre la population du bien fond&eacute;     de cette politique et les pousser &agrave; changer leurs pratiques.<br>    <br>    R&eacute;sultat de cette politique volontariste : en 2003, sur une population     de presque 90.000 habitants, 127.000 trajets par jour &eacute;taient r&eacute;alis&eacute;s     &agrave; v&eacute;lo pour parcourir presque 500.000 kilom&egrave;tres !! Pour     une consommation automobile moyenne de 5 litres au 100 kilom&egrave;tres,     ce sont 9 millions de litres d&#8217;essence qui sont ainsi &eacute;conomis&eacute;s     chaque ann&eacute;e !!<br>    <br>    Autre chiffre significatif, il y a quasiment autant de v&eacute;los &agrave;     Delft que d&#8217;habitants et 43% des trajets d&#8217;une distance inf&eacute;rieure     &agrave; 7,5 kilom&egrave;tres sont r&eacute;alis&eacute;s &agrave; v&eacute;lo.     Dites cela aux responsables de la mobilit&eacute; d&#8217;une ville Fran&ccedil;aise     et ils ne vous croiront pas !!<br>    <br>    Malheureusement, aucune &eacute;tude n&#8217;a &eacute;t&eacute; command&eacute;e     pour &eacute;valuer les &eacute;conomies r&eacute;alis&eacute;e par la ville     de Delft pendant ces 20 ann&eacute;es d&#8217;efforts. En effet, on aucun     chiffre n&#8217;est disponible sur les &eacute;conomies de r&eacute;fection     d'immeubles aux facades pollu&eacute;es et de sant&eacute; gr&acirc;ce &agrave;     la chute des maladies respiratoires, mais elles doivent, sans nul doute, &ecirc;tre     substantielles !!<br>    <br>    En guise de conclusion, Mirjam Van Oers nous a invit&eacute; &agrave; faire     un tour de v&eacute;lo dans Delft pour nous rendre compte des r&eacute;sultats     spectaculaires de cette importante politique de mobilit&eacute;. Pendant les     6 mois de pr&eacute;paration du projet, nous roulions &agrave; v&eacute;lo     dans les rues de Paris et force est de constater que les conditions de circulation     de Delft sont bien meilleures.<br>    <br>    A quand une v&eacute;ritable politique de transports verts dans les villes     fran&ccedil;aises? </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  