<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Hanh     H&agrave; et G&eacute;rard Feltzer <em><font size="2">- Paris (France) - 16     Avril 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Monsieur le banquier,     je souhaiterais investir dans un Plan d' Epargne Z&eacute;bu ! </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Troquer     son PEL pour souscrire un Plan d&#8217;Epargne Z&eacute;bu (PEZ) ou un Plan     d&#8217;Epargne Cochon (PEC) : attention ce n&#8217;est pas qu&#8217;un gag     ! C&#8217;est sur cette accroche originale que Hanh Ha et G&eacute;rard Feltzer,     ont co-fond&eacute; Zebunet, la premi&egrave;re banque au monde qui pr&ecirc;te     des animaux. <br>    <br>    L&#8217;id&eacute;e est simple, on paie en ligne 100 &agrave; 150 Euros &agrave;     la Banque Associative Zebunet qui se charge, via des ONG partenaires pr&eacute;sentes     au Vietnam, en Mauritanie et bient&ocirc;t en Colombie de pr&ecirc;ter un     animal &agrave; un paysan d&eacute;muni. Celui-ci s&#8217;engage &agrave;     rembourser ce &laquo; capital &raquo; et ses int&eacute;r&ecirc;ts gr&acirc;ce     aux profits de l&#8217;&eacute;levage. <br>    A l&#8217;origine de l&#8217;initiative deux parcours tr&egrave;s diff&eacute;rents     mais une m&ecirc;me envie d&#8217;agir durablement contre la pauvret&eacute;.     <br>    <br>    Hanh est d&#8217;origine vietnamienne, &agrave; 17 ans, le lendemain d&#8217;un     Bac fran&ccedil;ais dans une atmosph&egrave;re tourment&eacute;e, elle fuit     le r&eacute;gime communiste de H&ocirc; Chi Minh et se retrouve, apr&egrave;s     des &eacute;tudes &agrave; l&#8217;Ecole Normale Sup&eacute;rieure, professeur     de Biologie &agrave; Montpellier. Apr&egrave;s un voyage au Vietnam pour revoir     sa famille, elle d&eacute;cide de parrainer des enfants d&eacute;favoris&eacute;s     mais continue de croire qu&#8217;il est possible d&#8217;aider les enfants     autrement et peut-&ecirc;tre plus durablement&#8230; <br>    <br>    G&eacute;rard est pilote de ligne, pr&eacute;sident de l&#8217;A&eacute;ro-Club     de France, sorte d&#8217;aventurier moderne, il est le premier homme &agrave;     traverser la manche en ULM, puis &eacute;choue &agrave; traverser l&#8217;Oc&eacute;an     Atlantique en ballon &agrave; p&eacute;dales avec Nicolas Hulot. Ayant de     bons contacts m&eacute;diatiques, il sait faire de l&#8217;audience pour des     bonnes causes. Cet art il l&#8217;a appris aupr&egrave;s de Coluche, dont     il animait la campagne aux pr&eacute;sidentielles de 1981. Il s&#8217;engage     dans le monde associatif en cr&eacute;ant notamment &laquo; Jonathan &raquo;     dont l&#8217;objectif est de &laquo; se r&eacute;unir entre copains, faire     (et se faire) plaisir et &ecirc;tre utile si on le peut &raquo;. De cette     association na&icirc;tront les premi&egrave;res missions d&#8217;Aviation     Sans Fronti&egrave;res, organisation d&#8217;appui logistique lors de catastrophes     naturelles. <br>    <br>    C&#8217;est apr&egrave;s avoir lu tous les deux la biographie de Muhammad     Yunus, l&#8217;inventeur du micro cr&eacute;dit, qu&#8217;ils d&eacute;cident     de lancer Zebunet - Banque de micro cr&eacute;dit qui permet &agrave; aux     personnes les plus d&eacute;munis d&#8217;acc&eacute;der &agrave; un cr&eacute;dit     &laquo; mini &raquo; qu&#8217;on leur refusait auparavant pour manque de garanties...     Appliquant une d&eacute;marche pragmatique, ils d&eacute;couvrent que les     principaux d&eacute;bouch&eacute;s sont dans l&#8217;agriculture et l&#8217;&eacute;levage     : les pr&ecirc;ts seront allou&eacute;s &agrave; l&#8217;&eacute;levage de     cochons et de z&eacute;bus !! <br>    <br>    Aujourd&#8217;hui, les r&eacute;sultats sont plut&ocirc;t concluants puisque     700 &laquo; investisseurs &raquo; ont d&eacute;j&agrave; &eacute;t&eacute;     s&eacute;duits par la d&eacute;marche. On passe d&#8217;un simple don &agrave;     une d&eacute;marche active d&#8217;&eacute;pargne solidaire qui permet, au-del&agrave;     du marketing un peu loufoque, de traiter d&#8217;&eacute;gal &agrave; &eacute;gal     avec les paysans d&eacute;biteurs. Ceux-ci se voient offrir un pr&ecirc;t     qu&#8217;aucune banque locale ne leur consentirait (ou &agrave; des taux usuriers)     et se doivent de le rembourser. Li&eacute; par un contrat qui l&#8217;engage     vis-&agrave;-vis d&#8217;un particulier et non d&#8217;une ONG ou d&#8217;un     Etat, le paysan retrouve sa dignit&eacute; et rentre enfin, sans assistanat,     dans une boucle &eacute;conomique. <br>    <br>    Mais comme Hanh Ha le souligne, le plus difficile n&#8217;est pas tant de     trouver des investisseurs que de trouver des relais solides et comp&eacute;tents     sur place. Au Vietnam, premier programme de l&#8217;association, Zebunet est     partenaire de V&eacute;t&eacute;rinaires Sans Fronti&egrave;res pour le suivi     des op&eacute;rations et le remboursement des cr&eacute;dits. Et si les fonds     arrivent plut&ocirc;t vite, la difficult&eacute; reste la gestion quotidienne     des projets sur place. <br>    <br>    Nous avons bien conscience que Zebunet n&#8217;est pas une initiative qui     changera &agrave; jamais la face du monde mais un programme &agrave; taille     humaine, qui gr&acirc;ce &agrave; l&#8217;&eacute;nergie et l&#8217;humour     de ses deux fondateurs, participe selon nous &agrave; une lutte plus durable     et plus intelligente contre la pauvret&eacute;. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  