<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">William     Drayton <em><font size="2">- Arlington (Etats-Unis) - 18 F&eacute;vrier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Entreprendre pour changer     le monde...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Le nombre     d&#8217;associations citoyennes &agrave; but non-lucratif a, au cours des     deux derni&egrave;res d&eacute;cennies, plus que tripl&eacute; &agrave; travers     le monde. D&#8217;apr&egrave;s Bill Drayton, le fondateur d&#8217;Ashoka &laquo;     les citoyens ont d&eacute;velopp&eacute; une conscience aigu&euml; de la destruction     de l&#8217;environnement, de l&#8217;exclusion, des catastrophes sanitaires,     des violations des droits humains et des d&eacute;faillances des syst&egrave;mes     d&#8217;&eacute;ducation &raquo;. L&#8217;organisation qu&#8217;il a fond&eacute;e     il y a plus de 20 ans supporte le travail d&#8217;entrepreneurs sociaux, v&eacute;ritables     innovateurs dont le leitmotiv est de r&eacute;aliser des changements sociaux     majeurs, structurels et durables et qui travaillent le plus souvent dans une     organisation qu'ils ont eux-m&ecirc;me fond&eacute;e, loin du confort des     grosses structures.<br>    <br>    Bill Drayton est un romantique. &Eacute;lev&eacute; &agrave; New York, il     grandit dans l&#8217;Am&eacute;rique de Martin Luther King, en pleine lutte     pour la reconnaissance les droits civiques. &Agrave; 17 ans d&eacute;j&agrave;,     lui qui se qualifie comme un &laquo; modeste activiste &raquo; se fait arr&ecirc;ter     en face de son lyc&eacute;e pour avoir d&eacute;fil&eacute; et d&eacute;nonc&eacute;     la s&eacute;gr&eacute;gation raciale. Fervent admirateur du mouvement de non-violence     indien, il organise &agrave; 20 ans un voyage en Van qui va le mener de Munich     &agrave; AhmedAbad en Inde pour se recueillir dans l&#8217;Ashram de son mod&egrave;le     : Gandhi.<br>    <br>    &Agrave; son retour, il int&egrave;gre les prestigieuses universit&eacute;s     d&#8217;Harvard puis d&#8217;Oxford avant de rentrer chez Mc Kinsey, un grand     cabinet de conseil Am&eacute;ricain. Quelques ann&eacute;es plus tard, lors     de la victoire des d&eacute;mocrates aux pr&eacute;sidentielles de 1976, on     lui confie, avec d&#8217;autres, le soin de dessiner l&#8217;administration     Carter. Il prend ensuite des responsabilit&eacute;s au sein de l&#8217;Environmental     Protection Agency, agence charg&eacute;e de minimiser l&#8217;impact des activit&eacute;s     du pays sur l&#8217;environnement. Sous l&#8217;administration Reagan, dont     l&#8217;environnement n&#8217;est pas franchement une des priorit&eacute;s,     l&#8217;Agence voit ses cr&eacute;dits drastiquement r&eacute;duits et Bill     r&eacute;int&egrave;gre Mc Kinsey.<br>    <br>    Mais cette fibre sociale ne le l&acirc;che pas. Il sait depuis longtemps qu&#8217;une     &eacute;conomie a besoin de l&#8217;&eacute;nergie et du dynamisme de nombreux     entrepreneurs innovants, et qu&#8217;il existe d&eacute;j&agrave; de nombreux     organismes charg&eacute;s de les aider. Il prend conscience que rien n'est     fait dans le domaine social et va d&eacute;sormais se charger d&#8217;y rem&eacute;dier&#8230;<br>    <br>    Depuis 1981, Ashoka soutient le travail de ces entrepreneurs sociaux avec     un appui financier initial de 3 ans leur permettant de se consacrer &agrave;     temps plein au d&eacute;veloppement de leur projet, et en mettant &agrave;     leur disposition de nombreuses ressources. Parmi elle des formations, des     bourses de recherches, du coaching, des conf&eacute;rences th&eacute;matiques,     des parrainages du secteur priv&eacute;, des liens privil&eacute;gi&eacute;s     avec les m&eacute;dias et dans de nombreux pays, l&#8217;acc&egrave;s &agrave;     des partenaires priv&eacute;s pour le conseil strat&eacute;gique, la communication     ou le conseil juridique.<br>    <br>    Mais le principal int&eacute;r&ecirc;t est d'int&eacute;grer le r&eacute;seau     d&#8217;Ashoka qui compte d&eacute;sormais 1 300 membres dans 44 pays (principalement     en Asie, Am&eacute;rique latine, Afrique et Europe de l&#8217;Est), agissant     dans des domaines aussi vari&eacute;s que les Droits de l&#8217;Homme, la     pr&eacute;servation de l&#8217;environnement, l&#8217;acc&egrave;s aux soins     m&eacute;dicaux, l&#8217;action sociale ou le d&eacute;veloppement &eacute;conomique.<br>    <br>    Le processus de s&eacute;lection d&#8217;Ashoka atteint un niveau de fiabilit&eacute;     exceptionnel puisque 98% des entrepreneurs financ&eacute;s (seuls les entrepreneurs     sont aid&eacute;s directement, et non les entreprises) travaillent toujours     &agrave; temps plein sur leur projet 5 ans apr&egrave;s leur lancement. La     grande majorit&eacute; de ceux-ci sont reconnus comme &eacute;tant des leaders     sur leur probl&eacute;matique et trois sur quatre ont influenc&eacute; ou     modifi&eacute; la politique nationale dans leur domaine.<br>    <br>    L&#8217;ultime but pour Bill Drayton est d&eacute;sormais de d&eacute;velopper     des organismes de soutiens financiers charg&eacute;s d&#8217;aider ces jeunes     pousses. Le processus serait le m&ecirc;me que pour des projets classiques,     avec fonds d&#8217;investissements et banques d&eacute;livrants des pr&ecirc;ts,     mais charg&eacute;es de ne financer que des projets sociaux et environnementaux.     Car, contrairement &agrave; une id&eacute;e re&ccedil;ue, ces nombreuses entreprises,     bien g&eacute;r&eacute;es et disposant d&#8217;un march&eacute; suffisant,     sont rapidement et durablement profitables. Id&eacute;aliste et dot&eacute;s     de rares qualit&eacute;s humaines, Bill conclut notre entrevue en nous faisant     observer que &laquo; pour changer le monde il n&#8217;y a rien de plus fort     qu&#8217;une id&eacute;e innovante dans les mains d&#8217;un entrepreneur     social &raquo;. A vous de jouer, Ashoka sera derri&egrave;re vous !!</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  