<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Amory     Lovins <em><font size="2">- Snowmass (Etats-Unis) - 10 F&eacute;vrier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">De l'&eacute;nergie &agrave;     revendre... </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><br>    Filez sur une route de campagne enneig&eacute;e au beau milieu des p&acirc;turages,     longez une rivi&egrave;re gel&eacute;e puis passez un pont en bois situ&eacute;     &agrave; 2000 m&egrave;tres d&#8217;altitude et vous tomberez sur une grande     maison en pierre semblant d&eacute;fier les lois de la physique. C&#8217;est     ici, que plus de 70 000 visiteurs sont venus visiter le si&egrave;ge social     du Rocky Mountain Institute (RMI). Mod&egrave;le d&#8217;architecture durable,     ce b&acirc;timent confortable fonctionne toute l&#8217;ann&eacute;e sans aucun     syst&egrave;me de chauffage ou de climatisation, alors que le climat r&eacute;serve     des variations de temp&eacute;rature de -20&deg;C &agrave; 30&deg;C. C&#8217;est     ici que l&#8217;un des meilleurs experts mondiaux de l'&eacute;nergie nous     re&ccedil;oit et revient sur plus de 25 ann&eacute;es de recherche et d&#8217;activit&eacute;s     qui ont fait de lui, selon le Times Magazine, l&#8217;un des (trop) peu nombreux     &laquo; h&eacute;ros pour la Plan&egrave;te &raquo;.<br>    <br>    N&eacute; &agrave; Washington, Amory grandit dans le Massachusetts. &Eacute;l&egrave;ve     brillant, il int&egrave;gre la prestigieuse Universit&eacute; d&#8217;Harvard     et travaille en collaboration avec Edouard Purcell, r&eacute;cent prix Nobel     de Physique. &laquo; Ce sur quoi je travaillais &agrave; cette &eacute;poque     &eacute;tait passionnant mais au final peu important &raquo;. D&egrave;s la     deuxi&egrave;me ann&eacute;e, il est contraint de quitter l&#8217;Universit&eacute;     pour des probl&egrave;mes de genoux. C&#8217;est &agrave; cette &eacute;poque     que, pour se remuscler, il randonne de longues heures en montagne et devient     un amoureux de la nature.<br>    <br>    Tr&egrave;s t&ocirc;t, il commence &agrave; s&#8217;int&eacute;resser aux     probl&eacute;matiques d&#8217;&eacute;nergies et de conservations et rencontre,     en 1971, David Brower, le mythique fondateur des &laquo; Amis de la Terre     &raquo;, une des toutes premi&egrave;res ONG environnementales. Install&eacute;     &agrave; Londres, il publie son premier livre de photographie, v&eacute;ritable     cri d&#8217;alerte pour emp&ecirc;cher un Parc Naturel Gallois d&#8217;&ecirc;tre     d&eacute;class&eacute; en raison de ses importantes ressources mini&egrave;res.     &Agrave; 28 ans, Amory commence &agrave; publier des articles remarqu&eacute;s     o&ugrave; il pr&eacute;voit que, lentement mais s&ucirc;rement, les &eacute;nergies     renouvelables (le solaire, l&#8217;&eacute;olien et les biocarburants) supplanteront     un jour le syst&egrave;me de production centralis&eacute; reposant sur les     &eacute;negies fossiles et le nucl&eacute;aire. Ses th&eacute;ories avant-gardistes     sur l&#8217;efficacit&eacute; &eacute;nerg&eacute;tique, exprim&eacute;es     entre les deux chocs p&eacute;troliers, rencontrent un succ&egrave;s consid&eacute;rable     et deux ans plus tard, il a d&eacute;j&agrave; &eacute;crit six ouvrages et     est devenu consultant dans pas moins de quinze pays.<br>    <br>    Rapidement, il ressent le besoin de cr&eacute;er un centre de recherche ind&eacute;pendant     et apolitique pour mettre ses id&eacute;es en pratique. Avec l&#8217;aide     de g&eacute;n&eacute;reux &laquo; Business Angels &raquo; et de fondations,     la premi&egrave;re mission qu&#8217;il se donne est de construire un b&acirc;timent     &eacute;co-efficient. Ainsi, gr&acirc;ce &agrave; un design innovant, des     &laquo; super fen&ecirc;tres &raquo; permettant de collecter la chaleur et     tout un tas de petites innovations, il r&eacute;ussit &agrave; r&eacute;duire     la consommation &eacute;nerg&eacute;tique du b&acirc;timent de 90% (enti&egrave;rement     fournie par des panneaux solaires) et sa consommation d&#8217;eau de moiti&eacute;.     Le l&eacute;ger surco&ucirc;t &agrave; l&#8217;investissement a &eacute;t&eacute;     rentabilis&eacute; en 10 mois et il &eacute;conomise d&eacute;sormais 7000     &euro; par an sur ses factures.<br>    <br>    Dans le courant des ann&eacute;es 80, gr&acirc;ce &agrave; de nombreux travaux     de consultants, il arrive &agrave; prouver aux compagnies &eacute;lectriques     nord-am&eacute;ricaines qu&#8217;il faut aider leurs clients &agrave; r&eacute;duire     leur consommation. Les &laquo; n&eacute;gawatts &raquo; sont n&eacute;s. En     subventionnant les &eacute;conomies d&#8217;&eacute;nergies elles permettent     non seulement &agrave; leurs clients de gagner de l&#8217;argent (en plus     de les fid&eacute;liser), mais r&eacute;duisent consid&eacute;rablement leurs     co&ucirc;ts. Par exemple, en 1992, le plus grand groupe &eacute;lectrique     Californien a investi 170 Millions de Dollars pour aider ses clients &agrave;     r&eacute;duire leurs factures, ce qui a g&eacute;n&eacute;r&eacute; 400 Millions     d&#8217;&eacute;conomies &#8211; redistribu&eacute;es &agrave; 89% pour les     clients sous forme de r&eacute;duction de tarifs et 11% pour les actionnaires.<br>    <br>    Petit &agrave; petit, Amory se mue en auteur &agrave; succ&egrave;s puisqu&#8217;il     co-&eacute;crit des &laquo; bibles &raquo; du D&eacute;veloppement Durable     telles que Facteur 4 et Natural Capitalism (avec Paul Hawken , un autre de     nos pionniers) o&ugrave; il explique, gr&acirc;ce &agrave; une multitude d&#8217;exemples,     ce que pourrait &ecirc;tre une &eacute;conomie &laquo; durable &raquo; avec     un impact &eacute;cologique drastiquement restreint. Pour prouver la validit&eacute;     de ses brillantes th&eacute;ories, il n&#8217;a rien trouv&eacute; de mieux     que de s&#8217;attaquer &agrave; la plus grande industrie mondiale : l&#8217;automobile.<br>    <br>    Avec une petite &eacute;quipe d&#8217;experts, il r&eacute;ussit &agrave;     dessiner l&#8217;Hypercar, une voiture &agrave; propulsion par une pile &agrave;     combustible, &eacute;quip&eacute;e d&#8217;une structure en fibres de carbones     ultra-resistantes (et jusqu&#8217;&agrave; 50% plus l&eacute;g&egrave;re que     l'acier), aux m&ecirc;mes niveaux d&#8217;efficacit&eacute;, de confort et     de s&eacute;curit&eacute; que les derniers mod&egrave;les sortis. Ce concept     car consomme jusqu&#8217;&agrave; 60% moins de combustibles, et gr&acirc;ce     &agrave; la technologie de la pile &agrave; combustible, qui n'utilise que     de l'hydrog&egrave;ne, n'emet que de la vapeur d'eau. &laquo; Virtuellement,     si la totalit&eacute; de la flotte mondiale &eacute;tait remplac&eacute;e     par ce v&eacute;hicule 5 fois plus efficace et qui roule &agrave; l'hydrog&egrave;ne,     nous pourrions &eacute;conomiser autant de p&eacute;trole que ce que les pays     de l&#8217;OPEP exporte actuellement et ralentir consid&eacute;rablement le     r&eacute;chauffement climatique &raquo;. Gr&acirc;ce &agrave; ces s&eacute;ries     d&#8217;innovations, Amory travaille avec les plus grands constructeurs mondiaux     pour faire de ce projet une r&eacute;alit&eacute; et a &eacute;t&eacute; &eacute;lu     par le magazine automobile de r&eacute;f&eacute;rence la 22e personnalit&eacute;     la plus influente du secteur !<br>    <br>    Ce touche-&agrave;-tout g&eacute;nial, amoureux de la nature et qui travaille     main dans la main avec les multinationales d&eacute;cri&eacute;es par les     &eacute;colos les plus radicaux, contribue sans doute plus que quiconque &agrave;     construire une &eacute;conomie plus propre et un mode de vie plus sain, durable     et respectueux de l&#8217;environnement. Malgr&eacute; sa renomm&eacute;e     et son influence, il conclue notre entrevue humblement en pr&eacute;voyant     que les solutions aux grands enjeux viendront certainement de plus en plus     des pays du Sud. &laquo; Les cerveaux ont &eacute;t&eacute; &eacute;quitablement     distribu&eacute;s : un par personne ; et ce transfert inverse de technologies     et de savoir nous demandera des esprits grands ouverts et des c&#339;urs modestes     &raquo;.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  