<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Dominique     Bidou <font size="2"><em>-Paris (France) - 11 Juin 2003 </em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L'architecte du futur     b&acirc;timent durable</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">S&#8217;il     existe un secteur o&ugrave; l&#8217;engagement dans le D&eacute;veloppement     Durable est ingrat, c&#8217;est celui de la construction. Les efforts pour     parvenir &agrave; faire changer les pratiques sont hercul&eacute;ens, la m&eacute;diatisation     de la lutte quasi nulle et pourtant, l&#8217;effet de levier sur notre impact     environnemental est colossal&#8230; <br>    <br>    Dominique Bidou est l&#8217;homme qui a engag&eacute; cette lutte en France,     il est pr&eacute;sident de l&#8217;Association pour la norme HQE (Haute Qualit&eacute;     Environnementale) qui tente d&#8217;engager une r&eacute;flexion au sein du     secteur du BTP sur ses impacts environnementaux. Poser la question de l&#8217;environnement     &agrave; un secteur qui repr&eacute;sente en France &agrave; lui seul plus     de 90 Milliards d&#8217;euros et pr&egrave;s d&#8217;un cinqui&egrave;me du     PIB (services li&eacute;s inclus), c&#8217;est comme si un colibri essayait     de convaincre un &eacute;l&eacute;phant de vivre dans un nid&#8230; C&#8217;est     loin d&#8217;&ecirc;tre facile ! <br>    <br>    Pour faire &eacute;voluer les mentalit&eacute;s, Dominique Bidou ne s&#8217;est     pas converti en &laquo; ayatollah vert &raquo; qui s&#8217;encha&icirc;nerait     sur les grues pour arr&ecirc;ter les constructions. Non par manque de convictions     car Dominique Bidou est un militant de la premi&egrave;re heure, engag&eacute;     en &eacute;cologie politique d&egrave;s 1977. Mais son temp&eacute;rament     pos&eacute; le pousse davantage &agrave; pr&eacute;f&eacute;rer la concertation.     D&#8217;o&ugrave; l&#8217;id&eacute;e de la d&eacute;marche HQE, qui est n&eacute;e     d&#8217;une r&eacute;flexion men&eacute;e par des repr&eacute;sentants de     nombreux secteurs impliqu&eacute;s : les constructeurs, les promoteurs, les     architectes, les clients et les collectivit&eacute;s locales. <br>    <br>    Apr&egrave;s un passage au cabinet minist&eacute;riel de Brice Lalonde en     1988, il est charg&eacute; en 1992 par Nicole Ameline de r&eacute;diger le     premier rapport posant la question de l&#8217;impact environnemental du secteur     du b&acirc;timent. Il gagne la l&eacute;gitimit&eacute; de mener ce dialogue     qui aboutit &agrave; une s&eacute;rie de recommandations concr&egrave;tes     qui font d&#8217;un &eacute;difice un b&acirc;timent certifi&eacute; HQE.     <br>    <br>    Le premier b&acirc;timent r&eacute;pondant &agrave; la d&eacute;marche de     Haute Qualit&eacute; Environnementale voit le jour en 1996, et il en suit     lui-m&ecirc;me la construction. Il s&#8217;agit du Lyc&eacute;e Maximilien     Perret &agrave; Alfortville. Celui-ci est non seulement achev&eacute; dans     les temps, mais sa construction se r&eacute;v&egrave;le moins co&ucirc;teuse     que ce que le budget pr&eacute;voyait&#8230; Deux faits assez rares dans le     BTP pour &ecirc;tre soulign&eacute;s ! <br>    <br>    Bien entendu, gr&acirc;ce &agrave; une conception architecturale &laquo; &eacute;cologique     &raquo;, ce b&acirc;timent est aussi confortable et r&eacute;pond aux m&ecirc;mes     normes de s&eacute;curit&eacute; qu&#8217;un autre lyc&eacute;e mais est bien     moins consommateur en &eacute;lectricit&eacute;, en eau, et en mat&eacute;riaux     non-renouvelables. Lorsqu&#8217;on sait que le chauffage repr&eacute;sente     1/4 de nos d&eacute;penses d&#8217;&eacute;lectricit&eacute;, on imagine les     &eacute;conomies qu&#8217;une r&eacute;flexion pouss&eacute;e sur l&#8217;isolation     et la circulation des courants d&#8217;air permet de r&eacute;aliser.<br>    <br>    Aujourd&#8217;hui ce sont entre 500 et 600 b&acirc;timents qui r&eacute;pondent     aux crit&egrave;res de la norme HQE. Cr&eacute;&eacute;e en 1998, celle-ci     n&#8217;en est qu&#8217;&agrave; ses d&eacute;buts mais lentement, quelques     acteurs du secteur commencent &agrave; s&#8217;y int&eacute;resser. La grande     difficult&eacute; de l&#8217;Association men&eacute;e par Dominique Bidou     est de convaincre ces mastodontes de la construction, mais aussi les preneurs     de d&eacute;cisions (politiques, offices HLM, promoteurs et investisseurs     immobiliers) que cette d&eacute;marche est non seulement bonne pour l&#8217;environnement     mais aussi tr&egrave;s r&eacute;mun&eacute;ratrice si l&#8217;on se force     &agrave; raisonner &agrave; long terme. Moins d&#8217;&eacute;nergie et moins     de consommation d&#8217;eau, autant de charges financi&egrave;res qui s&#8217;envolent     : propri&eacute;taires et locataires y gagnent tous deux. <br>    <br>    Un des rares motifs de satisfaction de Dominique Bidou jusqu&#8217;ici est     l&#8217;int&eacute;r&ecirc;t croissant que portent les &eacute;coles d&#8217;architecture     &agrave; cette d&eacute;marche. En effet, de plus en plus de jeunes &eacute;tudiants     se penchent sur ces consid&eacute;rations environnementales et en commen&ccedil;ant     par convaincre les concepteurs des b&acirc;timents de demain, il esp&egrave;re     petit &agrave; petit convaincre sa cible que pour avoir des b&acirc;timents     &laquo; durables &raquo;, un changement radical est d&eacute;sormais indispensable.     </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  