<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Tristan     Lecomte <em><font size="2">- Paris (France) - 14 Avril 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Changer le monde en buvant     son caf&eacute; ? </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">&quot;     Ne doutez jamais qu'un petit groupe d'individus conscients et engag&eacute;s     puisse changer le monde. C'est m&ecirc;me la seule chose qui ne se soit jamais     produite &quot;. Cette phrase de Margaret Mead peut-elle s'appliquer &agrave;     Tristan Lecomte ? <br>    <br>    Conscient et engag&eacute; ? Tristan l'est depuis longtemps, alors qu'il est     encore &eacute;tudiant &agrave; HEC, il cr&eacute;&eacute;e avec des amis     une association de d&eacute;veloppement au N&eacute;pal. Capable de changer     le monde ? Seul l'avenir le dira. En tout cas il essaie et le fait avec rigueur,     professionnalisme et enthousiasme &agrave; seulement 28 ans&#8230; <br>    <br>    Alors qu'il travaille chez l'Or&eacute;al en contr&ocirc;le de gestion en     s'ennuyant fermement, il entend parler de commerce &eacute;quitable dans un     article du &quot; R&eacute;verb&egrave;re &quot;. L'id&eacute;e lui parait     d'abord saugrenue, acheter &agrave; un prix plus &eacute;lev&eacute; le caf&eacute;     au petit producteur pour l'aider, et tenter de convaincre le consommateur     que son achat peut avoir un impact citoyen. Ca ne ressemble pas vraiment &agrave;     ce qu'il a lu dans ses anciens livres de marketing&#8230; <br>    <br>    En quoi consiste exactement le commerce &eacute;quitable ? L'id&eacute;e est     simple, le distributeur de caf&eacute; occidental se dit pr&ecirc;t &agrave;     payer plus cher la mati&egrave;re premi&egrave;re afin de permettre au paysan     qui est au bout de la cha&icirc;ne, dont les prix ont chut&eacute; consid&eacute;rablement     depuis 20 ans, d'investir dans des projets de d&eacute;veloppement. En clair,     le commerce &eacute;quitable impose de travailler en priorit&eacute; avec     les petits producteurs, et de les payer &agrave; un prix juste (fix&eacute;     selon les crit&egrave;res de l'ONU) et d'ajouter une prime de d&eacute;veloppement     pour payer des programmes d'&eacute;ducation, de logement ou de sant&eacute;.     <br>    <br>    Comment le mod&egrave;le se p&eacute;rennise-t-il ? Par la mise en avant sur     le produit final d'un label qui authentifie la d&eacute;marche et permet au     consommateur de savoir que son achat est utile. Contrairement &agrave; une     id&eacute;e largement r&eacute;pandue, les prix des produits du commerce &eacute;quitable     ne sont pas forc&eacute;ment plus &eacute;lev&eacute;s, l'augmentation des     co&ucirc;ts d'achat de mati&egrave;re premi&egrave;re (8,8% du prix) &eacute;tant     compens&eacute;e par l'&eacute;conomie de lourdes d&eacute;penses publicitaires.     Ces fameux labels existent depuis longtemps, le plus reconnu &eacute;tant     Max Havelaar qui garantit le caract&egrave;re &eacute;quitable de nombreux     produits agricoles comme le caf&eacute;, le th&eacute;, ou la banane&#8230;     <br>    <br>    Lorsque Tristan Lecomte d&eacute;missionne enfin pour cr&eacute;er un ONG     d'aide aux associations locales de d&eacute;veloppement, il essaye de trouver     des fonds gr&acirc;ce &agrave; la vente de produits issus du commerce &eacute;quitable.     Finalement, le moyen devient la fin et en 1998, Alter Eco ouvre son premier     magasin &agrave; Paris le vendredi 13 novembre 1998, &ccedil;a ne s'invente     pas&#8230; <br>    <br>    Alter Eco n'est pas un label mais une marque qui vend des produits labellis&eacute;s     &quot; Commerce &eacute;quitable &quot;. Tristan Lecomte d&eacute;cide d'abord     de cr&eacute;er son propre r&eacute;seau de magasins pour distribuer ses produits.     Cette premi&egrave;re exp&eacute;rience est difficile, le mod&egrave;le de     distribution en magasin n'est rentable, selon lui, qu'&agrave; condition d'impliquer     un personnel de b&eacute;n&eacute;voles&#8230; et Tristan, lui, veut cr&eacute;er     une entreprise. <br>    <br>    Le m&eacute;tier de la distribution est un art difficile qui exige des talents     de cr&eacute;ateurs d'ambiance, un sens de la n&eacute;gociation des meilleurs     emplacements, et un investissement financier de d&eacute;part minimal cons&eacute;quent.     Autant de conditions que ne r&eacute;unit pas forc&eacute;ment un entrepreneur     de 26 ans. Malgr&eacute; l'ouverture d'une deuxi&egrave;me boutique un an     plus tard, Tristan prend conscience des limites de l'exp&eacute;rience et     ne s'ent&ecirc;te pas&#8230; <br>    S'il ne s'obstine pas dans la forme, il reste d&eacute;cid&eacute; sur le     fond et a compris que l'important n'est pas de r&eacute;inventer la distribution,     mais de vendre un maximum de produits issus du commerce &eacute;quitable dans     l'int&eacute;r&ecirc;t des producteurs qu'il f&eacute;d&egrave;re. Et la grande     distribution aujourd'hui concentre 88% des ventes de produits alimentaires.     Comment s'en passer ? <br>    <br>    Tristan ne se pose pas la question longtemps et Alter Eco devient la premi&egrave;re     marque de produits issus du commerce &eacute;quitable &agrave; &ecirc;tre     vendue chez Monoprix en 2001. Aujourd'hui, un des 14 produits alimentaires     Alter Eco est vendu toutes les 4 minutes dans les diff&eacute;rents magasins     fournis et le chiffre d'affaire d'Alter Eco devrait atteindre 2 millions d'euros     en 2003. <br>    <br>    Apr&egrave;s Monoprix, c'est Cora qui s'est d&eacute;cid&eacute; &agrave;     distribuer les produits d'Alter Eco. Comment Tristan envisage le succ&egrave;s     ? Devenir une entreprise reconnue et rentable, ce sera le meilleur moyen d'assurer     le d&eacute;veloppement des petits producteurs. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  