<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">     Dr. Venkataswamy <em><font size="2">- Madurai (Tamil Nadu/Inde) - 11 Octobre     2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le Chirurgien Visionnaire     </font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Govindappa     Venkataswamy, surnomm&eacute; Dr V., est un des chirurgiens indiens les plus     reconnus, et on estime qu'entre 150 et 200 000 patients sont pass&eacute;s     sous ses mains pour des op&eacute;rations de la cataracte. Pourtant la premi&egrave;re     chose qui frappe en le rencontrant est la d&eacute;formation de ses mains,     une arthrose le ronge depuis plus de 50 ans&#8230; Son initiative, &agrave;     l&#8217;image de sa vie, nous a laiss&eacute;s admiratifs. <br>    <br>    On compte aujourd'hui dans le monde quelque 45 millions de non-voyants et     135 millions de malvoyants, et la cataracte, une maladie due au vieillissement     et &agrave; des carences alimentaires, est &agrave; l'origine de 19 millions     de cas de c&eacute;cit&eacute;, principalement en Asie et en Afrique. En g&eacute;n&eacute;ral,     en cas de cataracte li&eacute;e au vieillissement, on peut proc&eacute;der     &agrave; une intervention relativement rapide qui consiste &agrave; remplacer     le cristallin devenu opaque par une lentille intraoculaire. Cette chirurgie     fait toutefois appel &agrave; des techniques perfectionn&eacute;es et &agrave;     un personnel qualifi&eacute; et co&ucirc;te cher. Cette op&eacute;ration,     le Dr. V. a trouv&eacute; le moyen d&#8217;en faire profiter des centaines     de milliers de patients gratuitement, &agrave; des co&ucirc;ts minimes et     selon un mod&egrave;le largement salu&eacute; par l&#8217;Organisation Mondiale     de la Sant&eacute;. <br>    <br>    Fils d&#8217;un fermier du sud de l&#8217;Inde, il a grandi dans un petit     village du Tamil Nadu. &Agrave; la suite d'&eacute;tudes de m&eacute;decine,     il s&#8217;engage en 1944 dans l&#8217;Arm&eacute;e Britannique afin de participer     &agrave; l&#8217;effort de guerre. De retour en 1947, il assiste &agrave;     la mort tragique de 3 de ses cousines en couches et d&eacute;cide de faire     de l&#8217;obst&eacute;trique sa sp&eacute;cialit&eacute;. Une ann&eacute;e     plus tard, il est victime de tr&egrave;s s&eacute;v&egrave;res crises d&#8217;arthrites     d&eacute;formantes, aussi brutales qu&#8217;inexpliqu&eacute;es. Ses membres     le font atrocement souffrir et en quelques mois, il se retrouve clou&eacute;     &agrave; un lit d&#8217;h&ocirc;pital sans pouvoir bouger. Ce n&#8217;est     qu&#8217;au bout d&#8217;une ann&eacute;e qu&#8217;il arrive, suite &agrave;     de fantastiques efforts de r&eacute;&eacute;ducation, &agrave; se lever seul.     De terribles s&eacute;quelles le poursuivent encore actuellement, ses mains     sont difformes, sa d&eacute;marche difficile et sa souffrance aussi intense     que silencieuse. <br>    <br>    Incapable alors de pratiquer l&#8217;obst&eacute;trique, il se forme &agrave;     la m&eacute;decine ophtalmique et tr&egrave;s rapidement prend en charge la     responsabilit&eacute; du service de soins oculaires de l&#8217;h&ocirc;pital     public de Madurai. Malgr&eacute; son handicap, il devient l&#8217;un des meilleurs     chirurgiens d&#8217;Asie et op&egrave;re quotidiennement des dizaines de patients.     Pendant ces 2 d&eacute;cennies, il se bat pour obtenir des fonds du gouvernement     central indien afin de monter des camps mobiles, unique moyen selon lui d&#8217;atteindre     et de soigner les patients les plus pauvres dans les villages recul&eacute;s.     Cette initiative est une r&eacute;ussite mais ne satisfait pas son ambition     grandissante. <br>    <br>    Il doit attendre sa retraite forc&eacute;e en 1976 pour monter une petite     structure familiale de 11 lits, l&#8217;Aravind Eye Hospital, et appliquer     un mod&egrave;le in&eacute;dit : ceux qui peuvent payer financent les soins     gratuits des plus pauvres. L&#8217;h&ocirc;pital, &eacute;conomiquement ind&eacute;pendant     et tr&egrave;s rentable, d&eacute;m&eacute;nage rapidement dans des locaux     beaucoup plus spacieux. Les patients affluent, de multiples camps mobiles     sont mis en place, des chirurgiens et infirmi&egrave;res sont form&eacute;s     et 2 nouveaux h&ocirc;pitaux sont inaugur&eacute;s dans d&#8217;autres villes     de l&#8217;Etat. <br>    <br>    Cependant, un probl&egrave;me demeure. Pour r&eacute;aliser l&#8217;op&eacute;ration     de la cataracte, les chirurgiens doivent acheter &agrave; des prix prohibitifs     (autour de 150$) des lentilles aux quelques multinationales am&eacute;ricaines     se partageant le march&eacute;. Il faut donc trouver un moyen de fabriquer     ces lentilles en Inde &agrave; faible co&ucirc;t. En 1992, David Green, un     californien partenaire de l&#8217;h&ocirc;pital d&eacute;niche et ach&egrave;te     les m&eacute;thodes de fabrication de ces pr&eacute;cieuses lentilles. Aurolab,     une entit&eacute; ind&eacute;pendante de l&#8217;h&ocirc;pital est alors cr&eacute;&eacute;e     afin de lancer l&#8217;exp&eacute;rience. <br>    <br>    Ses r&eacute;sultats, aujourd&#8217;hui, sont surprenants. En 2002, 2 500     lentilles sortent chaque jour &agrave; des prix unitaires de 5 dollars et     sont export&eacute;es dans le monde entier, 2 nouveaux h&ocirc;pitaux ont     &eacute;t&eacute; construits, un million quatre cent mille patients sont auscult&eacute;s     chaque ann&eacute;e, 350 000 sont op&eacute;r&eacute;s (30% sont payants,     70% gratuits), un centre de recherche et d&eacute;veloppement a &eacute;t&eacute;     cr&eacute;&eacute; et 20 &agrave; 25 camps sont organis&eacute;s chaque semaine     pour pr&eacute;venir et soigner dans les zones rurales. <br>    <br>    L&#8217;h&ocirc;pital est consid&eacute;r&eacute; comme un des meilleurs centres     mondiaux d&#8217;ophtalmologie devant de nombreux h&ocirc;pitaux am&eacute;ricains     et l&#8217;OMS en a fait son centre mod&egrave;le pour la lutte contre la     c&eacute;cit&eacute;. 10% de tous les ophtalmologistes asiatiques sont venus     y suivre des formations, il n&#8217;est pas rare d&#8217;y croiser des m&eacute;decins     europ&eacute;ens, japonais ou am&eacute;ricains et, depuis quelques ann&eacute;es     maintenant, des h&ocirc;pitaux suivant le m&ecirc;me mod&egrave;le ont &eacute;t&eacute;     mont&eacute;s au Cambodge, au N&eacute;pal, en Egypte ou au Malawi. <br>    <br>    Lorsque l&#8217;on aborde toutes ses r&eacute;ussites, le Dr. V, au cr&eacute;puscule     de sa vie, rappelle humblement tout le chemin qu&#8217;il reste &agrave; parcourir     pour &eacute;radiquer la c&eacute;cit&eacute; &agrave; travers le monde. Il     se souvient d&#8217;un de ces premiers voyages aux Etats-Unis et conclue avec     malice : &laquo; J&#8217;ai &eacute;t&eacute; impressionn&eacute; par les     tr&eacute;sors d&#8217;intelligence et d&#8217;organisation de Mc Donald&#8217;s     pour rendre disponibles des hamburgers &agrave; bas prix &agrave; tous les     coins de rues. Pourquoi ne pas d&eacute;ployer les m&ecirc;mes efforts pour     une cause encore plus noble : rendre la vue ? &raquo;. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  