<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Anton     Wolfgang von Faber-Castell <em><font size="2">-Stein (Allemagne) - 10 Juillet     2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">La gestion durable du     bois : une vraie mine ! </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Faber-Castell,     un des leaders mondiaux de l&#8217;&eacute;criture, pr&eacute;sent dans 120     pays, sp&eacute;cialis&eacute; dans la vente de crayons &agrave; papier, est     le seul groupe de ce secteur &agrave; g&eacute;rer durablement ses besoins     en bois. Comment ce groupe bicentenaire arrive &agrave; concilier son n&eacute;cessaire     d&eacute;veloppement &eacute;conomique avec une lutte active contre la d&eacute;forestation     ? <br>    <br>    Soci&eacute;t&eacute; familiale cr&eacute;&eacute;e en 1761, son actuel pr&eacute;sident     est fier de nous dire qu'elle fut pionni&egrave;re dans sa politique sociale.     &Agrave; titre d&#8217;exemple, d&egrave;s 1844 fut instaur&eacute; un syst&egrave;me     de S&eacute;curit&eacute; Sociale pour ses employ&eacute;s, bien avant les     premi&egrave;res lois sociales en Allemagne. <br>    <br>    En 1978, suite au d&eacute;c&egrave;s de son p&egrave;re, Anton Wolfgang reprend     les r&ecirc;nes du groupe. Suite &agrave; des probl&egrave;mes d&#8217;approvisionnements     au d&eacute;but des ann&eacute;es 1980, une des premi&egrave;res d&eacute;cisions     de ce jeune patron sera de cr&eacute;er une v&eacute;ritable &laquo; usine     &agrave; bois &raquo; qui devra satisfaire les besoins de l&#8217;entreprise     en pleine croissance. En 1981, Faber-Castell s&#8217;implante &agrave; Prata,     dans le Mato Grosso do Sul, un Etat situ&eacute; au sud-ouest de l&#8217;Amazonie     au Br&eacute;sil. L&#8217;id&eacute;e est simple, planter 10.000 hectares     de for&ecirc;ts de pins dans un premier temps et une fois &agrave; maturit&eacute;,     replanter chaque arbre coup&eacute;. <br>    <br>    Selon M. Faber-Castell, le d&eacute;but des activit&eacute;s ne fut pas facile.     Choix du bois difficile, qualit&eacute; insuffisante, logistique entre le     Br&eacute;sil et l&#8217;Allemagne, difficult&eacute; &agrave; former les     &eacute;quipes sur place, autant de probl&egrave;mes &agrave; g&eacute;rer     qui venaient remettre en cause chaque jour un investissement, qui de toute     fa&ccedil;on, verrait na&icirc;tre son premier arbre &laquo; utilisable &raquo;     seulement 11 ans apr&egrave;s sa plantation ! Apr&egrave;s des phases de test     sur 4 ans, les premiers hectares furent plant&eacute;s, et ce n&#8217;est     qu&#8217;en 1996 que les premiers arbres furent utilis&eacute;s pour la production     des crayons Faber-Castell. <br>    <br>    Sept ann&eacute;es apr&egrave;s, c&#8217;est 90 % du bois consomm&eacute;     par les usines du groupe qui provient de ces plantations certifi&eacute;es     FSC (le Forest Stewartship Council, voir lexique ). C&#8217;est 20 m&egrave;tres     cube de bois plant&eacute; chaque heure et 2,5 Millions de jeunes arbres qui     aident &agrave; produire les 1,5 Milliards de crayons qui sortent des usines     chaque ann&eacute;e. <br>    <br>    Selon lui, les motivations de ce choix &eacute;taient multiples. Bien que     sensibilis&eacute; tr&egrave;s jeune par son p&egrave;re aux questions environnementales,     c&#8217;est pour des raisons &eacute;videntes de ma&icirc;trise des co&ucirc;ts     et de la qualit&eacute; du bois que la d&eacute;cision fut prise. L&#8217;aspect     &eacute;cologique de cette gestion venait parfaire sa strat&eacute;gie et     s&#8217;est r&eacute;v&eacute;l&eacute; &ecirc;tre un formidable moyen de     motivation pour ses salari&eacute;s Br&eacute;siliens et Allemands. <br>    <br>    Une fois de plus, M. Faber-Castell nous confirme que le fait que cette soci&eacute;t&eacute;     soit d&eacute;tenue par sa famille et non cot&eacute;e sur les march&eacute;s     financiers aide son management &agrave; raisonner &agrave; plus long terme.     Ainsi, c&#8217;est seulement apr&egrave;s 15 ou 20 ans d&#8217;investissement     financier, humain et &eacute;cologique que les premiers effets positifs se     sont fait sentir. Lorsque que l&#8217;on doit rendre des comptes sur sa gestion     2 ou 4 fois par an comme aux Etats-Unis, ce type de d&eacute;cision est plus     d&eacute;licat et surtout moins r&eacute;mun&eacute;rateur &agrave; court     terme pour le dirigeant. <br>    <br>    Il nous r&eacute;p&egrave;te que sa gestion demeure prudente et minimise son     succ&egrave;s. Pour lui, le D&eacute;veloppement Durable est avant tout une     d&eacute;marche d&#8217;effort continu, qui petit &agrave; petit tire son     entreprise et son impact social et environnemental vers le haut. <br>    <br>    Ainsi, pas des grands projets spectaculaires pour les 5 ans qui viennent mais     une am&eacute;lioration graduelle de ce qui existe d&eacute;j&agrave;. Passer     &agrave; 100% de bois &laquo; durable &raquo;, faire certifier ISO 14001 (norme     environnementale, voir lexique ) tous ses sites de production, commencer &agrave;     contr&ocirc;ler ses fournisseurs sur leurs pratiques en les incitant &agrave;     s&#8217;am&eacute;liorer plut&ocirc;t qu&#8217;en les sanctionnant, continuer     paisiblement les actions de d&eacute;veloppement et d&#8217;&eacute;ducation     au Br&eacute;sil&#8230; Voil&agrave; un bon exemple de gestion en bon p&egrave;re     de famille : et si c&#8217;&eacute;tait &ccedil;a le D&eacute;veloppement     Durable ? </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  