<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Janine     Benyus <em><font size="2">- Stevensville (Etats-Unis) - 6 F&eacute;vrier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">La Nature, meilleur labo     de R&amp;D ?</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">C&#8217;est     au beau milieu des grands espaces encore l&eacute;g&egrave;rement enneig&eacute;s     du Montana, pr&egrave;s d&#8217;un petit lac gel&eacute; que Janine Benyus     nous a re&ccedil;u pour nous expliquer son parcours et le concept qui l&#8217;a     rendu &laquo; c&eacute;l&egrave;bre &raquo; (pas encore assez &agrave; notre     go&ucirc;t) de biomimicry.<br>    <br>    Le cadre de vie et la personnalit&eacute; de notre h&ocirc;te peuvent difficilement     &ecirc;tre plus fid&egrave;les l&#8217;un &agrave; l&#8217;autre. Janine est     biologiste de formation, mais s&#8217;est aussi form&eacute;e en litt&eacute;rature     anglaise et en sciences. Il ne fait rapidement aucun doute que ce qui fait     battre le c&#339;ur de cette jeune femme vive et p&eacute;tillante, c&#8217;est     de mettre son nez dehors &agrave; la moindre occasion pour observer, admirer,     comprendre et surtout apprendre de toute cette vie qui l&#8217;entoure.<br>    <br>    La premi&egrave;re activit&eacute; de Janine fut d&#8217;&eacute;crire des     guides de randonneurs, dont l&#8217;approche &eacute;tait, &agrave; l&#8217;&eacute;poque,     assez originale puisqu&#8217;ils ne d&eacute;crivaient pas les comportements     de tel oiseau ou tel mammif&egrave;re, mais pr&eacute;sentait un environnement,     un milieu en d&eacute;crivant la vie et les interactions de l&#8217;ensemble     de la faune et de la flore de l&#8217;endroit&#8230; Rien de r&eacute;volutionnaire     mais la collection de cinq livres sortis sous ce format s&#8217;est bien vendue,     ils &eacute;taient les premiers du genre.<br>    <br>    Mais c&#8217;est au d&eacute;but des ann&eacute;es 90, que Janine commence     &agrave; r&ecirc;ver l&#8217;impossible. &laquo; Et si notre esp&egrave;ce     humaine, pour changer, devenait un voisin agr&eacute;able &#8230;&raquo; Pour     cela, elle imagine une strat&eacute;gie insens&eacute;e, d&eacute;montrer     aux amoureux de la high tech, de l&#8217;innovation technique et du dernier     gadget &agrave; la mode qu&#8217;ils ont tout &agrave; apprendre de la Nature.     &Agrave; celui qui travaille sur la r&eacute;sistance des mat&eacute;riaux,     elle va expliquer que l&#8217;araign&eacute;e est capable de tisser une soie     cinq fois plus r&eacute;sistante que l&#8217;acier, et arrive &agrave; cette     &laquo; prouesse &raquo; sans temp&eacute;rature &eacute;lev&eacute;e (consommatrice     d&#8217;&eacute;nergie) et sans &eacute;mettre de dioxine&#8230; Le paon peut     inspirer l&#8217;architecte et le peintre car ses magnifiques couleurs sont     obtenues par la structure m&ecirc;me de son plumage qui refl&egrave;te le     soleil pour cr&eacute;er ces effets &eacute;blouissants&#8230; Imaginez un     mur qui n&#8217;ait pas besoin d&#8217;&ecirc;tre peint, c&#8217;est non seulement     plus durable &eacute;cologiquement mais financi&egrave;rement prometteur&#8230;<br>    <br>    En 1994, elle trouve un &eacute;diteur qui lui donne 4 ans pour approfondir     le concept et &eacute;crire son livre. Elle passe deux ann&eacute;es enti&egrave;res     &agrave; rencontrer ing&eacute;nieurs, designers, chercheurs et scientifiques     pour cr&eacute;er des ponts entre ce qu&#8217;ils cherchent &agrave; faire     et ce que la nature sait d&eacute;j&agrave; faire. Le livre est un &eacute;norme     succ&egrave;s et modifie pour de bon la mentalit&eacute; hautaine de bon nombre     d&#8217; &laquo; inventeurs &raquo;. <br>    <br>    Aux exemples du livre sorti en 1997, traduit en plusieurs langues (la version     fran&ccedil;aise attend toujours un &eacute;diteur&#8230;), vont venir s&#8217;ajouter     tous ceux qui sont n&eacute;s gr&acirc;ce &agrave; la petite graine qu&#8217;a     plant&eacute; cette jeune femme dans l&#8217;esprit des nombreux inventeurs     et cr&eacute;atifs qui composent son lectorat&#8230;<br>    <br>    Et pour Janine il ne fait aucun doute qu&#8217;un ing&eacute;nieur inspir&eacute;     par la Nature ne peut d&eacute;cemment imaginer ensuite une technologie nocive.     &laquo; 99% des esp&egrave;ces ont disparu de la surface de la Terre par manque     d&#8217;adaptation, les hommes ont aujourd&#8217;hui un mode de vie qui n&#8217;est     clairement plus adapt&eacute;&#8230;Il ne tient qu&#8217;&agrave; nous d&#8217;imiter     les fa&ccedil;ons de faire des 1% des esp&egrave;ces animales et v&eacute;g&eacute;tales     qui ont r&eacute;ussi &agrave; s&#8217;en sortir &raquo; Le raisonnement est     limpide, et part du constat que la r&eacute;volution industrielle nous a berc&eacute;     dans une euphorie de toute puissance, o&ugrave; nous avons oubli&eacute; la     dette que nous avions vis-&agrave;-vis de notre premi&egrave;re source d&#8217;inspiration,     la Nature.<br>    <br>    Parmi ses nombreuses activit&eacute;s actuelles, Janine appr&eacute;cie particuli&egrave;rement     d&#8217;emmener des chercheurs ou ing&eacute;nieurs dans des endroits &laquo;     magiques &raquo; comme les Galapagos et d&#8217;observer leur moue sceptique     se transformer petit &agrave; petit en curiosit&eacute; enfantine lorsqu&#8217;ils     d&eacute;couvrent les prouesses de tel ou tel organisme. &laquo; Je suis le     biologiste qui s&#8217;assoie &agrave; la table des designers&raquo;. La d&eacute;marche     et l&#8217;inspiration qu&#8217;insuffle Janine &agrave; tous ceux qui se     donnent la peine de l&#8217;&eacute;couter ou de la lire nous ont parues admirables     par bien des aspects. C&#8217;est un appel inesp&eacute;r&eacute; &agrave;     plus d&#8217;humilit&eacute; de l&#8217;esp&egrave;ce humaine qui montre que     conservation et innovation peuvent aller de pair. Esp&eacute;rons qu&#8217;il     soit de plus en plus entendu !</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  