<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Martha     Izabel Ruiz Corzo<em><font size="2">- Qu&eacute;r&eacute;taro (Mexique) -     16 Mars 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">La M&egrave;re de la     Sierra Gorda.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">La vie     de Martha Isabel Ruiz Corzo, que tout le monde surnomme &laquo; Pati &raquo;     est l&#8217;exemple d&#8217;un r&ecirc;ve que beaucoup caressent sans jamais     oser l&#8217;accomplir, un changement radical de mod&egrave;les et de valeurs,     un retour violent et salvateur aux sources. Jusqu&acute;&agrave; l&#8217;&acirc;ge     de trente ans, Pati est un &eacute;l&eacute;ment exemplaire de la soci&eacute;t&eacute;     bourgeoise et bien pensante de la ville de Quer&eacute;taro. Mari&eacute;e     &agrave; un mari aimant, m&egrave;re de deux enfants studieux, elle enseigne     le chant, la musique et l&#8217;art &agrave; des enfants d&#8217;&acirc;ge     divers et est membre de l&#8217;Orchestre de Chambre de la ville en tant que     premier violon. Sa vie mondaine est active et festive, mais un grain de sable     vient enrayer la machine de cette jolie locomotive du bonheur&#8230; <br>    <br>    Le deuxi&egrave;me fils de Pati souffre de graves probl&egrave;mes respiratoires,     et elle-m&ecirc;me commence &agrave; ne plus supporter physiquement l&#8217;atmosph&egrave;re     de Quer&eacute;taro. Les recommandations du m&eacute;decin sont radicales,     il faut emp&ecirc;cher Mario, qui a 7 ans, de nager, de manger, de courir,     &laquo; de vivre &raquo; pense alors Pati. Le choix qu&#8217;elle s&#8217;appr&ecirc;te     &agrave; faire, avec son mari, est aussi radical. Ils vont tout quitter pour     aller vivre dans la verdure de la Sierra Gorda, pour se reconnecter avec la     Nature, retrouver le go&ucirc;t d&#8217;une alimentation saine, d&#8217;un     air pur, d&#8217;une vie simple et &eacute;quilibr&eacute;e en sortant d&#8217;un     syst&egrave;me qu&#8217;ils ne supportent plus. D&eacute;s lors, Pati et son     mari ne se soucient plus de la sant&eacute; de leurs enfants, et ils ne seront     plus jamais malades. Pati devient leur professeur le matin et s&#8217;implique     dans la vie communautaire l&#8217;apr&egrave;s-midi. Une nouvelle vie commence.<br>    <br>    La situation que d&eacute;couvre la famille de Pati est alarmante. Cette vaste     for&ecirc;t humide fertile est un territoire exceptionnel par sa diversit&eacute;     avec des altitudes variant de 300 &agrave; plus de 3,100 m&egrave;tres et     h&eacute;bergeant des centaines d&#8217;esp&egrave;ces animales et v&eacute;g&eacute;tales.     Mais les menaces sont nombreuses, principalement expliqu&eacute;es par la     situation difficile des populations locales, 100 000 personnes dont le niveau     de pauvret&eacute; est un des plus inqui&eacute;tants du pays. Repartis dans     plus de 600 communaut&eacute;s, Pati constate alors que par inconscience ou     par n&eacute;cessit&eacute;, les habitants d&eacute;truisent petit &agrave;     petit leur terre. La r&eacute;colte de bois pour la cuisson des aliments et     le chauffage est un exemple des pratiques qui expliquent que pr&egrave;s de     6 000 hectares de for&ecirc;t disparaissent chaque ann&eacute;e, entra&icirc;nant     une &eacute;rosion des sols vertigineuse et une chute des r&eacute;serves     en eaux, La gestion des d&eacute;chets est aussi catastrophique et cause de     graves probl&egrave;mes de pollution.<br>    <br>    Face &agrave; cet immense d&eacute;fi, Pati d&eacute;cide d&#8217;attaquer     en m&ecirc;me temps sur tous les fronts, il faut d&#8217;abord organiser un     programme de restauration de la terre, puis se donner les moyens d&#8217;&eacute;duquer     les habitants de la r&eacute;gion et enfin leur permettre de renforcer leur     vie communautaire de mani&egrave;re autonome. Mais pour cela, elle ne dispose     d&#8217;aucuns moyens financiers, ce sont donc son &eacute;nergie et sa d&eacute;termination     qui seront ses principales ressources. Pour replanter des arbres, elle en     appelle aux volontaires et, depuis 12 ans, ce sont plus de 23 000 citoyens     qui ont particip&eacute; &agrave; un large programme qui a permis la plantation     de plus de 3 millions d&#8217;arbres d&#8217;esp&egrave;ces diff&eacute;rentes.     Pour vaincre les feux de for&ecirc;t qui ravagent r&eacute;guli&egrave;rement     la Sierra Gorda, un programme similaire de brigades volontaires a &eacute;t&eacute;     mis en place et aucun programme n&#8217;est lanc&eacute; sans une implication     forte des populations locales.<br>    <br>    Afin de toucher le plus grand nombre, Pati a aussi cr&eacute;&eacute; un programme     de radio hebdomadaire d&#8217;une heure qui traite des probl&egrave;mes environnementaux     de la Sierra Gorda et d&eacute;nonce r&eacute;guli&egrave;rement les mauvaises     pratiques. On dit que le gouverneur de l&#8217;Etat ne le raterait pour rien     au monde. Depuis 5 ans, le mouvement &eacute;cologique de la Sierra Gorda     a gagn&eacute; une forte notori&eacute;t&eacute; notamment gr&acirc;ce &agrave;     de nombreuses reconnaissances internationales et en 1997 la r&eacute;gion     est constitu&eacute;e en r&eacute;serve et gagne des financements plus nombreux.<br>    <br>    Aujourd&#8217;hui, l&#8217;ambition de Pati est de conduire la r&eacute;serve     vers l&#8217;autosuffisance &eacute;conomique gr&acirc;ce &agrave; des programmes     d&#8217;&eacute;co-tourisme. Ou par le gain de cr&eacute;dits carbone li&eacute;s     &agrave; l&#8217;application du protocole de Kyoto.<br>    <br>    &laquo; Je ne me fais en rien l&#8217;avocate d&#8217;un retour &agrave; l&#8217;&acirc;ge     de pierre, mais je souhaite juste que l&#8217;on recentre notre intelligence     sur les moyens de vivre une vie en harmonie avec l&#8217;&eacute;cosyst&egrave;me     &raquo; nous confiera Pati. M&ecirc;me si nous doutons qu&#8217;un grand nombre     de nos lecteurs d&eacute;cident de tout quitter pour suivre l&#8217;exemple     de Pati &agrave; la suite de cet article, la rencontre d&#8217;un tel personnage     ne peut laisser indiff&eacute;rent, autant par les questions qu&#8217;elles     posent que par les r&eacute;ponses que sa vie incarne. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  