<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">     Nick Moon <em><font size="2">- Nairobi (Kenya) - 17 Ao&ucirc;t 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="3">Des     technologies adapt&eacute;es, pour Entreprendre</font></b>...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L'expression     &quot;pauvret&eacute; dans le monde&quot; &eacute;voque trop facilement l'image     des mendiants d&eacute;nu&eacute;s de tout, dormant sur les trottoirs de Calcutta     et d'enfants Africains mourant de faim sur le sable, dans des d&eacute;serts     arides. Ces situations sont &eacute;videmment bien r&eacute;elles, et il faut     trouver des solutions pour y rem&eacute;dier, mais selon nous, ce tableau     noir des pays en d&eacute;veloppement occulte une grande partie de la population     : les entrepreneurs. Au N&eacute;pal par exemple, chaque famille pratique,     pour subvenir &agrave; ses besoins, entre 5 et 18 activit&eacute;s distinctes     !! Du p&egrave;re fermier, guide et &eacute;lectricien &agrave; ses heures     perdues &agrave; la fille couturi&egrave;re, secr&eacute;taire et vendeuse     de fruits sur les march&eacute;s, ils d&eacute;ploient une &eacute;nergie     h&eacute;ro&iuml;que pour s&#8217;en sortir et vivre dignement. Il ne faut     pas consid&eacute;rer les populations les plus pauvres du globe comme des     assist&eacute;s inactifs, ils constituent sans doute plut&ocirc;t le plus     grand r&eacute;servoir de petits entrepreneurs que la terre n&#8217;ait jamais     port&eacute;.<br>    <br>    Souvent pourtant, comme ils sont au bas de la pyramide, personne ne pense     &agrave; eux en tant qu&#8217;investisseurs ou consommateurs potentiels. C&#8217;est     fort de ce constat que nous sommes all&eacute;s rencontrer Nick Moon, le fondateur     d&#8217;Approtec, une soci&eacute;t&eacute; &agrave; but non-lucratif dont     le but est de fournir &agrave; ce formidable vivier, les technologies ad&eacute;quates     pour enfin d&eacute;velopper significativement, et par eux-m&ecirc;mes, leurs     entreprises.<br>    <br>    N&eacute; &agrave; Singapour d&#8217;un p&egrave;re Irlandais et d&#8217;une     m&egrave;re Anglaise, Nick est un voyageur dans l&#8217;&acirc;me. Apr&egrave;s     avoir, &agrave; 18 ans, sillonn&eacute; les routes d&#8217;Europe, il rentre     &agrave; Londres pour cr&eacute;er avec un associ&eacute; un atelier d&#8217;&eacute;b&eacute;nisterie.     Tr&egrave;s dou&eacute;, il est vite rep&eacute;r&eacute; par de riches Londoniens     amateurs de beaux meubles et se voit confi&eacute; des travaux importants,     pay&eacute;s &agrave; prix d&#8217;or. Mais en 1982, lass&eacute; par la vie     sous le brouillard britannique, il d&eacute;cide de changer de cap, et sur     un coup de t&ecirc;te part en tant que volontaire dans une zone rurale de     l&#8217;Est Kenyan, &agrave; la fronti&egrave;re avec le Rwanda. L&agrave;-bas,     il forme des villageois &agrave; la menuiserie. Il se rend vite compte que     seuls ceux qui avaient l&#8217;esprit d&#8217;entreprise pouvaient mettre     ses conseils en pratique pour cr&eacute;er un petit atelier et prosp&eacute;rer.     &laquo; Autant se concentrer sur eux, ils tireront ensuite toute la population     derri&egrave;re eux &raquo;.<br>    <br>    Revenu pour travailler dans les bidonvilles de Nairobi, il rencontre en 1986     Martin Fisher, un brillant ing&eacute;nieur Am&eacute;ricain avec lequel il     passe des soir&eacute;es enti&egrave;res &agrave; refaire le monde et &agrave;     trouver des solutions au d&eacute;veloppement de son pays d&#8217;adoption.     Il part du principe qu&#8217;en Europe, aux Etats-Unis ou au Japon, la richesse     se cr&eacute;e gr&acirc;ce au renouvellement de technologies co&ucirc;teuses,     &agrave; chaque fois plus efficace et n&eacute;cessitant des investissements     de recherche, de d&eacute;veloppement et de commercialisation consid&eacute;rables.     On dispose du capital pour investir mais ce qui est cher, c&#8217;est le temps     et le travail. A contrario, dans les pays en voie de d&eacute;veloppement,     on dispose de tr&egrave;s peu de capital, mais le temps et la main-d&#8217;oeuvre     sont disponibles en quantit&eacute; abondante et &agrave; bon march&eacute;.     <br>    <br>    Fort de ce constat, il fait une petite &eacute;tude et prend conscience que     sept Kenyans sur dix sont fermiers, et que plus de 450.000 familles peuvent     acc&eacute;der &agrave; l&#8217;eau pour irriguer leurs champs &agrave; 7     ou 8 m&egrave;tres de profondeur. Cependant, tr&egrave;s peu d&#8217;entre-eux     poss&egrave;dent des pompes car elles co&ucirc;tent 200 &euro; quand le revenu     moyen par personne est de 280&euro; par an. Elles int&egrave;grent des pi&egrave;ces     d&eacute;tach&eacute;es compliqu&eacute;es et co&ucirc;teuses &agrave; changer,     ont une capacit&eacute; bien sup&eacute;rieure aux parcelles de la majorit&eacute;     des fermiers et fonctionnent &agrave; l&#8217;essence (ch&egrave;re et difficile     &agrave; se procurer). <br>    <br>    &laquo; On se trouvait manifestement devant un grave dysfonctionnement du     march&eacute;, les clients &eacute;taient l&agrave;, ils pouvaient investir,     mais la technologie ad&eacute;quate n&#8217;&eacute;tait pas disponible &raquo;.     En 1994, avec l'aide de Martin Fisher, ils d&eacute;veloppent en quelques     mois une pompe manuelle, portable, adapt&eacute;e aux besoins de la majorit&eacute;     des fermiers et beaucoup moins ch&egrave;re (65 &agrave; 70 &euro;). Il les     faire produire par 3 industriels Kenyans et les revends via deux canaux de     distribution bien distincts : les grossistes d&#8217;outillages et les magasins     labellis&eacute;s Approtec, la marque qu'il cr&eacute;e. <br>    <br>    Dix ans apr&egrave;s, les r&eacute;sultats sont &eacute;tonnants : 46.000     pompes ont &eacute;t&eacute; vendues, plus de 35.000 micros entreprises cr&eacute;&eacute;es,     g&eacute;n&eacute;rant chaque ann&eacute;e une richesse suppl&eacute;mentaire     de 37 Millions d&#8217;&euro; (0,5 % du PIB Kenyan !!). Les clients Kenyans,     Tanzaniens, Za&iuml;rois ou Ethiopiens d&#8217;Approtec d&eacute;cuplent instantan&eacute;ment     leurs revenus gr&acirc;ce &agrave; ces technologies et m&ecirc;me si l&#8217;investissement     de d&eacute;part est cons&eacute;quent, il est rentabilis&eacute; apr&egrave;s     1 ou 2 mois !! De nouveaux produits comme une presse &agrave; huile manuelle,     une machine &agrave; faire des briques ou une autre &agrave; faire des bottes     de foins ont &eacute;t&eacute; lanc&eacute;s, et accueillis avec le m&ecirc;me     succ&egrave;s.<br>    <br>    Encore aujourd&#8217;hui en phase dite de d&eacute;veloppement, le chiffre     d&#8217;affaires g&eacute;n&eacute;r&eacute; par les ventes d&#8217;outillages     Approtec ne couvre que 25% de son budget de fonctionnement annuel. Soutenu     surtout par des capitaux priv&eacute;s de &laquo; Business Angels &raquo;     qui croient au mod&egrave;le, mais aussi par des fondations, et des agences     de d&eacute;veloppement, Nick pr&eacute;voit, gr&acirc;ce &agrave; une augmentation     soutenue des ventes et des &eacute;conomies d&#8217;&eacute;chelles &agrave;     la production, l&#8217;&eacute;quilibre pour 2008. Pour chaque &euro; investi     dans Approtec, ce sont plus de 20&euro; qui, gr&acirc;ce &agrave; l&#8217;augmentation     des rendements, aux nouvelles cultures ou aux nouvelles activit&eacute;s,     qui sont cr&eacute;&eacute;s par leurs clients.<br>    <br>
    Plus que l&#8217;image simplifi&eacute;e que les m&eacute;dias nous renvoient     et que nous acceptons sans poser de questions, la vraie richesse des pays     en voie de d&eacute;veloppement provient de ces millions d&#8217;hommes et     femmes, triomphant d&#8217;obstacles inimaginables pour cr&eacute;er la majeure     partie de la richesse de leurs soci&eacute;t&eacute;s. Il ne leur manque souvent     qu&#8217;un petit quelque chose, mais qui fait la diff&eacute;rence, comme     l&#8217;acc&egrave;s au cr&eacute;dit, aux titres de propri&eacute;t&eacute;     ou comme ici, &agrave; la technologie. Salu&eacute; par Newsweek, Time Magazine     ou CNN, Nick ne prend pas la grosse t&ecirc;te et se concentre sur son objectif     premier : aider les entrepreneurs et r&eacute;pondre aux besoins du march&eacute;     car &laquo; lui seul d&eacute;cidera &agrave; l&#8217;avenir de notre p&eacute;rennit&eacute;     et de notre d&eacute;veloppement &raquo;. Mari&eacute; et p&egrave;re de 4     enfants, Nick conclut notre entrevue en nous apprenant qu&#8217;il doit rentrer     chez lui pour s&#8217;occuper de sa derni&egrave;re, une jeune Kenyane adopt&eacute;e     il y a 2 ans. Et nous de penser, voil&agrave; un bonhomme au grand c&#339;ur     !!</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  