<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Guy     &amp; Neca Marcovaldi <em><font size="2">- Praia do Forte (Br&eacute;sil)     - 18 Avril 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Tour pour les tortues...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Lorsque     nous nous sommes lanc&eacute;s dans cette aventure avec pour objectif de rencontrer     des &laquo; exemples de vie r&eacute;ussies &raquo;, c&#8217;est exactement     celle des Marcovaldi que nous souhaitions d&eacute;couvrir et vous raconter.     Ce couple, amoureux comme au premier jour, respire le bonheur et l&#8217;&eacute;panouissement.     Ayant consacr&eacute; leur vie &agrave; la sauvegarde des tortues marines     de la c&ocirc;te Br&eacute;silienne, ils sont &agrave; l&#8217;origine d&#8217;un     des projets les plus renomm&eacute;s dans le monde pour la sauvegarde de la     biodiversit&eacute;. Leur passion c&#8217;est la tortue de mer.<br>    <br>    Tout a commenc&eacute; pour eux lors de leurs &eacute;tudes communes en oc&eacute;anographie     &agrave; Rio Grande, ville c&ocirc;ti&egrave;re de l&#8217;Etat le plus Austral     du Br&eacute;sil. Inspir&eacute;s par un professeur passionnant et collectionneur     de mollusques, ils consacrent leurs temps de vacances &agrave; d&eacute;couvrir     les plages inexplor&eacute;es du Nordeste Br&eacute;silien avec entre autres     objectifs de lui rapporter quelques sp&eacute;cimens. Nous sommes &agrave;     la fin des ann&eacute;es 70, ils dorment dans des camps de fortune et ressemblent     plus &agrave; un groupe de jeunes hippies qu&#8217;&agrave; des scientifiques     sur un champ d&#8217;exploration de gast&eacute;ropodes. Au cours de ces camps,     le groupe de jeunes amis dont faisaient partie Guy et Neca d&eacute;couvraient     r&eacute;guli&egrave;rement d&#8217;&eacute;tranges traces sur le sable, ils     ne pouvaient pas reconna&icirc;tre le parcours des tortues marines, leurs     professeurs en oc&eacute;anographie leur avaient enseign&eacute; qu&#8217;au     Br&eacute;sil, il n&#8217;y en avait pas. Leur d&eacute;couverte fut des plus     brutales. Une nuit, ils surprennent les p&ecirc;cheurs locaux en train de     massacrer onze tortues g&eacute;antes devant leur campement, et s&#8217;interposent.     C&#8217;est le moment d&eacute;clencheur d&#8217;une vie de combat pour la     sauvegarde d&#8217;un des plus attachants reptiles marins, la tortue.<br>    <br>    Les menaces d&eacute;cimant les populations de tortues sont nombreuses et     principalement dues &agrave; la malveillance humaine. Il &eacute;tait &agrave;     l&#8217;&eacute;poque courant pour les populations de p&ecirc;cheurs de chasser     la tortue pour fabriquer des objets d&#8217;artisanat ou des bijoux avec sa     carapace, et les &#339;ufs de tortue cuits par le soleil dans le sable faisaient     le r&eacute;gal des gastronomes en mal de d&#8217;exotisme.<br>    <br>    En 1980, le projet Tamar na&icirc;t gr&acirc;ce &agrave; une prise de conscience     que le Br&eacute;sil est le seul des pays du continent Am&eacute;ricain &agrave;     ne rien faire pour pr&eacute;server la faune marine, en particulier la tortue,     pourtant reconnue mondialement comme une esp&egrave;ce menac&eacute;e. Mais     le plus difficile ne fut pas tant d&#8217;obtenir des financements publics     que de convaincre les populations locales de modifier leurs pratiques. L&#8217;affrontement     direct et l&#8217;interdiction par la force ne s&#8217;av&egrave;re pas la     meilleure des solutions face &agrave; des p&egrave;res de famille, qu tente     de nourrir leurs enfants avec les revenus de leurs p&ecirc;ches, m&ecirc;me     interdite. <br>    C&#8217;est &agrave; Praia do Forte &agrave; quelques heures de route de Salvador     de Bahia, que la solution va na&icirc;tre gr&acirc;ce &agrave; l&#8217;aide     d&#8217;un propri&eacute;taire inspir&eacute;. Klaus Peters est un entrepreneur     de Sao Paulo qui a rachet&eacute; un immense terrain en bord de mer avec le     projet fou de transformer ce village de p&ecirc;cheurs loin de tout en un     mod&egrave;le d&#8217;&eacute;cotourisme. Son entente avec le couple Marcovaldi     est rapide et &eacute;vidente. Cette compl&eacute;mentarit&eacute; permet     d&#8217;accomplir un r&ecirc;ve commun, mais surtout permet un essor &eacute;conomique     incroyable, dont la population locale b&eacute;n&eacute;ficie depuis largement.<br>    <br>    Avec comme navire amiral le centre de Praia do Forte, le projet Tamar a install&eacute;     depuis plus de 20 bases qui surveillent pr&egrave;s de 1000 kilom&egrave;tres     de c&ocirc;tes br&eacute;siliennes qui en compte 8000. Pas moins de 600 000     &#339;ufs de tortues &eacute;closent et sont enregistr&eacute;s chaque ann&eacute;e     sur les plages surveill&eacute;es et les diff&eacute;rents centres sont visit&eacute;s     par 1,5 Million de personnes chaque ann&eacute;e. Cette affluence touristique,     Guy et Neca ont su le transformer en revenu gr&acirc;ce &agrave; une strat&eacute;gie     marketing et promotionnelle bien con&ccedil;ue. On peut parrainer une tortue     pour quelques euros par an, et aucune visite de site ne se conclut sans un     passage par une des boutiques qui vend tout un tas d&#8217;objets et de v&ecirc;tements     aux couleurs du projet. Ne vous y trompez pas, ces ventes n&#8217;ont rien     d&#8217;anecdotique, elles g&eacute;n&egrave;rent pr&egrave;s d&#8217;un tiers     des revenus du projet et font de la fondation Tamar le premier employeur de     la r&eacute;gion avec 2 usines de confection (t-shirts, sacs, maillots de     bains, peluches&#8230;) et plus de 500 collaborateurs et a permis &agrave;     de nombreuses familles de p&ecirc;cheurs de g&eacute;n&eacute;rer un second     revenu.<br>    <br>    Aujourd&#8217;hui, Praia do Forte est un village charmant qui a su se transformer     en centre touristique sans d&eacute;truire son centre et renier sa tradition.     Les anciens p&ecirc;cheurs qui gagnaient leur vie en tuant les tortues gagnent     aujourd&#8217;hui davantage gr&acirc;ce &agrave; leur conservation. Quant     &agrave; Guy et Neca, ils attendent avec impatience le retour des premiers     b&eacute;b&eacute;s tortues, n&eacute;s sous leur protection qui, devenus     adultes, devraient revenir &agrave; leur plage de naissance pour pondre cette     fois&#8230; D&eacute;j&agrave;, Guy nous affirme qu&#8217;il en a reconnu     quelques-uns, et le regard tendre et moqueur que pose alors sur lui Neca nous     laisse bien r&ecirc;veurs&#8230;</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  