<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Sulo     Shrestha Shah <em><font size="2">- Katmandu (N&eacute;pal) - 8 Novembre 2003     </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le d&eacute;veloppement,     tout un business... </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Sulo     Shah est le type de femme dont la rencontre recharge vos batteries. L&#8217;&eacute;nergie     sereine que d&eacute;gage cette &eacute;l&eacute;gante n&eacute;palaise d&#8217;une     cinquantaine d&#8217;ann&eacute;e est radicalement communicative. Et quand     on est natif, comme elle, d&#8217;un pays ravag&eacute; par l&#8217;illettrisme     et la pauvret&eacute;, cette &eacute;nergie ne demande qu&#8217;&agrave; &ecirc;tre     utilis&eacute;e&#8230; <br>    <br>    Sa vie en est l&#8217;exemple probant. Lorsque Mme Shah, issue d&#8217;une     famille ais&eacute;e de Katmandou, revient au milieu des ann&eacute;es 80     d&#8217;Allemagne avec son Mast&egrave;re en Math&eacute;matiques en poche,     elle a la ferme intention de faire &eacute;voluer le N&eacute;pal en participant     activement &agrave; l&#8217;&eacute;laboration des programmes des &eacute;coles     du pays. Mais sa premi&egrave;re confrontation avec les lourdeurs bureaucratiques     et la &laquo; politique &raquo; de bureau lui laisse un souvenir amer&#8230;     <br>    <br>    Apr&egrave;s trois ans d&#8217;efforts et une ultime proposition rejet&eacute;e     pour des raisons absurdes, elle d&eacute;missionne. Un de ces coll&egrave;gue     de l&#8217;&eacute;poque lui expose alors assez clairement ses choix. &laquo;     Soit tu prends la t&ecirc;te du changement que tu souhaites, soit tu suis     un leader inspirant, soit tu ne fais rien&#8230; &raquo; N&#8217;ayant nullement     l&#8217;intention de ne rien faire et se sentant encore un peu jeune pour     incarner un quelconque leadership, Sulo Shah va suivre encore un temps le     mouvement et rejoindre les rangs d&#8217;un ONG. Deuxi&egrave;me d&eacute;ception.     <br>    <br>    Plus de 800 ONG sont pr&eacute;sente sur le territoire n&eacute;palais et     l&#8217;aide internationale repr&eacute;sente 60 % du budget de l&#8217;Etat,     donc s&#8217;engager dans une ONG et trouver un programme de financement n&#8217;est     pas si difficile qu&#8217;on pourrait l&#8217;imaginer. Elle prend la t&ecirc;te     au sein de son association d&#8217;un des programmes de formation dans des     villages recul&eacute;s. Avec une attitude r&eacute;solument tourn&eacute;e     vers la responsabilisation des populations, elle obtient m&ecirc;me d&#8217;excellents     r&eacute;sultats. Mais une fois de plus, les chamailleries internes, l&#8217;attitude     condescendante des membres et l&#8217;impression g&eacute;n&eacute;rale de     travailler dans ce que Sulo Shah d&eacute;crit comme &laquo; une ferme &agrave;     dollar &raquo; la feront quitter cette ONG qui n&#8217;a pas su faire fructifier     ses r&eacute;sultats&#8230; <br>    <br>    C&#8217;est r&eacute;solu, on ne la lui fera plus, dor&eacute;navant elle     ne veut plus de patrons, et cr&eacute;&eacute;e une entreprise. &laquo; Je     ne suis pas M&egrave;re Th&eacute;r&eacute;sa ! &raquo;, nous dit elle, &laquo;     mais j&#8217;ai ressenti le besoin d&#8217;enfin r&eacute;aliser des choses     concr&egrave;tes &raquo;. <br>    <br>    Formations Carpets, puisque c&#8217;est le nom que prend cette fabrique de     tapis artisanaux commence doucement en 1992. Avec 6 personnes au tout d&eacute;but,     Sulo Shah d&eacute;ploie toute son &eacute;nergie pour aller vendre ses produits     aux Etats-Unis et en Allemagne. Les r&eacute;sultats suivent rapidement avec     30 salari&eacute;s au bout d&#8217;un an et 60 apr&egrave;s deux ans. Bien     &eacute;videmment, la fibre sociale de cette PDG n&#8217;a pas disparue et     d&egrave;s la fondation, sa soci&eacute;t&eacute; se d&eacute;marque en interdisant     le travail des enfants (pratique largement r&eacute;pandue dans ce secteur),     en lan&ccedil;ant un grand programme de couverture sant&eacute;, en offrant     un jour de repos par semaine &agrave; ses travailleuses, en offrant des salaires     d&eacute;cents et en m&eacute;langeant les castes sans aucune forme de discrimination.     Ses bonnes pratiques favorisent un climat excellent dans l&#8217;entreprise.     Lorsqu&#8217;en 1994 les premi&egrave;res difficult&eacute;s dues &agrave;     un march&eacute; d&eacute;clinant obligent Sulo Shah &agrave; effectuer des     licenciements, 35 personnes se portent volontaires pour &eacute;viter aux     plus pr&eacute;caires des salari&eacute;es d&#8217;&ecirc;tre touch&eacute;es     !! Deux mois plus tard, tout le monde sera r&eacute;embauch&eacute;. <br>    <br>    Aujourd&#8217;hui, la soci&eacute;t&eacute; emploie plus de 160 salari&eacute;s     et est reconnue mondialement comme un exemple d&#8217;&eacute;mancipation     durable des femmes qui constituent 95 % de ses effectifs. Mais l&#8217;entreprise     est aussi exemplaire pour les enfants de ses salari&eacute;s. Une &eacute;cole     a tout simplement &eacute;t&eacute; cr&eacute;&eacute;e attenante &agrave;     l&#8217;usine pour leur &eacute;ducation. Leur sort est bien diff&eacute;rent     de celui de leurs m&egrave;res qui ont, pour certaines, appris leur m&eacute;tier     en travaillant dans des entreprises similaires d&egrave;s 8 ans avec des horaires     de plus de 14 heures par jour. <br>    <br>    L&#8217;exp&eacute;rience de Sulo Shah et de son entreprise &agrave; taille     humaine nous ont clairement montr&eacute; le potentiel de changement qu&#8217;un     entrepreneur sensibilis&eacute; peut avoir sur la soci&eacute;t&eacute;. L&#8217;entreprise     est un cadre possible, qui, c&#8217;est le moins qu&#8217;on puisse dire,     amieux convenu au temp&eacute;rament de Mme Shah que les secteurs administratifs     ou associatifs. D&#8217;ailleurs, les 25 % de profit que d&eacute;gagent,     les bonnes ann&eacute;es, Formation Carpets lui permettent aujourd&#8217;hui     d&#8217;&eacute;tendre son mod&egrave;le en cr&eacute;ant une holding qui     investit dans des entreprises similaires, de tapis, de textile ou de papier     et les transforme selon le mod&egrave;le Formation Carpets. Vous voulez changer     le monde ? Pr&eacute;parez votre business plan ! </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  