<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Victor     Fereira <font size="2"><em>- Paris (France) - 2 Juin 2003 </em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Il se donne un Max pour     les petits producteurs...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">&laquo;     Dans la vie, il y a ceux qui regardent le monde tel qu&#8217;il est et se     demande pourquoi et ceux qui l&#8217;imaginent tel qu&#8217;il devrait &ecirc;tre     et se disent : pourquoi pas ?? &raquo; Cette phrase de George Bernard Shaw     s&#8217;applique parfaitement &agrave; Victor Fereira, directeur g&eacute;n&eacute;ral     de Max Havelaar France, le repr&eacute;sentant fran&ccedil;ais du plus important     label de commerce &eacute;quitable. <br>    <br>    Fils d&#8217;immigr&eacute; portugais ayant pass&eacute; toute son enfance     dans les milieux ouvriers de Champigny (dans la banlieue Parisienne), Victor     Fereira a un long pass&eacute; associatif derri&egrave;re lui. Pr&eacute;occup&eacute;     tr&egrave;s jeune par les questions de justice sociale et de dignit&eacute;     humaine, il croit profond&eacute;ment que chacun a le droit de vivre d&eacute;cemment     de son travail. Il s&#8217;engage rapidement dans &laquo; Etudiants et D&eacute;veloppement     &raquo;, une ONG de sensibilisation aux relations Nord/Sud et apr&egrave;s     un passage comme Secr&eacute;taire G&eacute;n&eacute;ral d&#8217; &laquo;     Agir Ici &raquo;, il prend la direction en 1998 de Max Havelaar France. <br>    <br>    Sa mission premi&egrave;re est de donner une dimension nationale &agrave;     cette ONG qui, &agrave; l'&eacute;poque, ne poss&egrave;de que quelques magasins     de commerce &eacute;quitable en Bretagne et commence &agrave; s&#8217;int&eacute;resser     &agrave; la labellisation. <br>    <br>    La probl&eacute;matique de l&#8217;&eacute;poque est en effet de faire entrer     les produits du commerce &eacute;quitable dans les grandes surfaces car c&#8217;est     l&agrave; que 88% des achats alimentaires sont r&eacute;alis&eacute;s. Et     pour cela, il faut un label certificateur. Max Havelaar France va consid&eacute;rablement     s&#8217;inspirer de ce que qui existe d&eacute;j&agrave; &agrave; l&#8217;&eacute;tranger     (aux Pays-Bas par exemple) sous le nom de FLO International. <br>    Max Havelaar d&eacute;cide donc de lab&eacute;lliser toutes les coop&eacute;ratives     remplissant les conditions suivantes : <br>    - une r&eacute;mun&eacute;ration d&eacute;cente pour les petits producteurs     (fix&eacute;s selon les crit&egrave;res de pauvret&eacute; de l&#8217;ONU     et toujours sup&eacute;rieurs au cours du march&eacute;), <br>    - des conditions de travail d&eacute;centes et en accord avec les principes     du BIT (Bureau International du Travail), <br>    - le paiement d&#8217;une prime au d&eacute;veloppement pour construire &eacute;coles,     dispensaires et infrastructures locales, <br>    - et enfin le respect de l&#8217;environnement avec un cahier des charges     proche de celui des produits bio. <br>    <br>    Pour contr&ocirc;ler le respect de ces normes, 40 inspecteurs auditent une     fois par an les 320 coop&eacute;ratives partenaires dans les pays du Sud.     Chaque ann&eacute;e, 20 nouvelles obtiennent la labellisation et 5 la perdent     en moyenne. Le label touche d&eacute;sormais 800.000 petits producteurs dans     38 pays diff&eacute;rents, ce qui signifie qu&#8217;avec femmes et enfants,     c&#8217;est 5 millions de personnes qui vivent gr&acirc;ce au commerce &eacute;quitable.     <br>    <br>    En France, c&#8217;est presque 1% du caf&eacute; consomm&eacute; qui est labellis&eacute;     Max Havelaar. Les objectifs fix&eacute;s par Victor Fereira sont bien plus     ambitieux puisque il souhaite que 5% puisse l&#8217;&ecirc;tre d&#8217;ici     3 ans (comme c&#8217;est d&eacute;j&agrave; le cas en Suisse, le pays le plus     en avance en Europe). <br>    <br>    Il ne r&ecirc;ve pas encore des 25% de part de march&eacute; des bananes &eacute;quitables     en Suisse mais pr&eacute;dit que la tendance actuelle (la demande globale     de produits issus de cette fili&egrave;re double chaque ann&eacute;e) devrait     se prolonger pour les 3 ann&eacute;es qui viennent. <br>    <br>    Car contrairement &agrave; ce qui est actuellement per&ccedil;u par les consommateurs,     le label Max Havelaar ne s&#8217;applique pas uniquement au caf&eacute; mais     &agrave; 10 fili&egrave;res diff&eacute;rentes comme le sucre, le cacao, le     riz, le jus d&#8217;orange et m&ecirc;me les ballons de football en Italie,     et ceci avec des r&eacute;sultats commerciaux plus qu&#8217;encourageants.<br>    </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>    Sa vision &agrave; long terme n&#8217;est pas utopique car selon lui, jamais     100% du commerce ne sera &eacute;quitable, mais &agrave; l&#8217;horizon 2010,     l&#8217;objectif est de repr&eacute;senter 5 &agrave; 7 % de chaque fili&egrave;re.     Ainsi les grandes multinationales commenceront &agrave; se pr&eacute;occuper     de ce march&eacute; et de ses nombreux &laquo;consomm&#8217;acteurs&raquo;.     Elles seront alors contraintes de modifier petit &agrave; petit leurs pratiques     et ainsi am&eacute;liorer les conditions de vies des petits producteurs. <br>    <br>    Enfin, si Victor Ferreira inscrit son action dans le mouvement altermondialiste,     il pr&eacute;cise que Max Havelaar est aussi pr&eacute;sent et &eacute;cout&eacute;     aux rendez-vous de Davos. Moins prompt &agrave; d&eacute;noncer les d&eacute;rives     de notre monde qu&#8217;&agrave; tenter d'en construire un meilleur. </font>   </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  