<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><font color="#000000"><body color="#00ffff"> <img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> </font><CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Peter     Malaise </font>-<i> Malle (Belgique) - 17 Juin 2003</i></font></b> </font></h2>  <h4><font color="#000000" face="Verdana, Arial, Helvetica, sans-serif"><b><font size="3">Ecover,     krapoto basta, terra preserva</font></b></font></h4>  <p>   <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"> <div align="center"> </div></td>      <td width="33%"> <div align="center"> <font color="#000000">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">          </font></div></td>      <td width="33%"> <div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font color="#000000" face="Verdana, Arial, Helvetica, sans-serif">D&egrave;s     l&#8217;entr&eacute;e dans les locaux de la soci&eacute;t&eacute; Ecover,     le ton est donn&eacute;, une grande fresque, peinte au dessus du bureau de     la standardiste, d&eacute;clare : &laquo; It&#8217;s a wonderful World, Pigs     can fly, Nuclear Energy is safe&#8230; &raquo;*. Au cas o&ugrave; nous en     doutions, nous venons bien d&#8217;entrer dans les bureaux d&#8217;une entreprise     militante.<br>    <br>    Peter Malaise, un belge bonhomme et chaleureux, la cinquantaine malicieuse,     est l&#8217;homme que nous venons rencontrer. S&#8217;il n&#8217;est pas le     fondateur de cette soci&eacute;t&eacute; atypique, il en est aujourd&#8217;hui     le &laquo; gourou &raquo;, pionnier reconnu des produits d&#8217;entretien     biologiques, personne ne conteste sa l&eacute;gitimit&eacute; &agrave; incarner     ce m&eacute;tier atypique.Depuis plus de 20 ans, Ecover fabrique et vend des     produits d&#8217;entretien m&eacute;nager, du liquide vaisselle &agrave; la     lessive, dont l&#8217;impact sur l&#8217;environnement est bien plus faible     que les produits classiques. Il faut savoir que ce qui pollue dans un d&eacute;tergent,     c&#8217;est l&#8217;&eacute;l&eacute;ment chimique moussant, or Ecover a trouv&eacute;     un moyen de fabriquer des produits aussi efficaces que les grandes marques     en diminuant drastiquement la contenance de ces composants n&eacute;fastes     pour les fleuves. Aujourd&#8217;hui, 85 &agrave; 95 % des produits Ecover     sont biod&eacute;grad&eacute;s (autrement dit disparus, aval&eacute;s) dans     la nature au bout de 28 jours. Et si la norme minimale pour obtenir l&#8217;appellation     &laquo; biod&eacute;gradable &raquo; est de 60 %, la majorit&eacute; des produits     classiques atteint p&eacute;niblement 35 &agrave; 40 %. <br>    <br>    Les produits fabriqu&eacute;s par Ecover sont donc beaucoup plus facilement     assimilables par les milieux naturels. Leur emballage est aussi &eacute;conome     en mati&egrave;re. Et l&#8217;usine dont ils sont issus est, quant &agrave;     elle, remarquable en mati&egrave;re d&#8217;&eacute;co efficacit&eacute; avec     des consommations d&#8217;&eacute;nergie faibles et un syst&egrave;me de traitement     des eaux &eacute;tonnant qui permet &agrave; l&#8217;eau courante de ressortir     quasiment plus propre apr&egrave;s son utilisation. L&#8217;entreprise pratique     des prix similaires &agrave; ceux de ses concurrents car elle ne fait aucune     publicit&eacute;, &agrave; l&#8217;exception du sponsoring du bateau de Mike     Golding sur la route du Rhum.<br>    <br>    Et ses produits se vendent ! Pr&eacute;sent dans plus de 22 pays, Ecover repr&eacute;sente     aujourd&#8217;hui 1 % du march&eacute; anglais des liquides vaisselles. Le     chiffre d&#8217;affaires de 2002 a atteint 22 Millions d&#8217;&euro; et devrait     avoisiner les 30 Millions d&#8217;&euro; en 2003. La rentabilit&eacute; est     aussi excellente puisque le b&eacute;n&eacute;fice net de 2002 s&#8217;&eacute;l&egrave;ve     &agrave; presque 2 Millions d&#8217;&euro;. Une entreprise dont les pratiques     soulagent la plan&egrave;te et qui enrichit ses actionnaires, c&#8217;est     donc possible !<br>    <br>    Peter Malaise, quant &agrave; lui, est r&eacute;ellement un personnage atypique&#8230;     D&eacute;corateur de formation, o&ugrave; il joue d&eacute;j&agrave; les apprentis     chimistes pour fabriquer ses propres peintures, il se d&eacute;finit comme     un ancien &laquo; soixante-huitard &raquo;. &Eacute;lev&eacute; dans une mentalit&eacute;     d&#8217;avant-guerre, il a souhait&eacute; remettre &laquo; l&#8217;imagination     au pouvoir &raquo; et ne s&#8217;offusque pas de flirter avec un certain anarchisme&#8230;     En tout cas, il affirme avec conviction que la pr&eacute;sence in&eacute;dite     de 6 milliards d&#8217;&ecirc;tres humains sur Terre impose de nouvelles fa&ccedil;ons     de faire. Et il nous a convaincu qu&#8217;Ecover en repr&eacute;sentait une     cr&eacute;dible. Vivement l'arriv&eacute;e des produits Ecover dans nos rayons     fran&ccedil;ais ! <br>    <br>    * &quot;Le Monde est merveilleux, les cochons savent voler, l'&eacute;nergie     nucl&eacute;aire est s&ucirc;re&quot; </font> </h5>  <hr>  <h6><font color="#000000"><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font></font> </h6></center></body></html>  