<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">     Carlo Petrini <em><font size="2">- Bra (Italie) - 27 Ao&ucirc;t 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Carlo, pour les intimes...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">On s&#8217;imagine     souvent l&#8217;&eacute;colo moyen comme un personnage sympathique mais hors     de son temps, r&eacute;fractaire &agrave; toute nouveaut&eacute; et menant     une vie triste et sans plaisir. Carlo Petrini en est le meilleur contre-exemple.     Ce pi&eacute;montais chaleureux nous a re&ccedil;u &agrave; Bra, dans son     Universit&eacute; du Go&ucirc;t pour nous d&eacute;montrer qu&#8217;on ne     peut &ecirc;tre &eacute;colo sans &ecirc;tre bon vivant, et vice et versa.<br>    <br>    Si Carlo n&#8217;a jamais r&eacute;ussi &agrave; expliquer son m&eacute;tier     &agrave; sa m&egrave;re, c&#8217;est qu&#8217;il en a souvent chang&eacute;     et que son parcours est assez atypique. Selon lui, tout remonte &agrave; ses     19 ans o&ugrave; il d&eacute;couvre pour la premi&egrave;re fois le Paris     vibrant de mai 68. Et sa vie ne pourra d&egrave;s lors qu&#8217;&ecirc;tre     marqu&eacute;e par un engagement fort et militant pour les causes et les id&eacute;aux     qu&#8217;il a d&eacute;couvert au quartier latin. Son premier combat, dans     l&#8217;Italie des ann&eacute;es 70, est engag&eacute; pour la libert&eacute;     d&#8217;expression. Gr&acirc;ce &agrave; un vieux poste &eacute;metteur r&eacute;cup&eacute;r&eacute;     de la guerre gr&eacute;co-chypriote, il cr&eacute;e clandestinement la premi&egrave;re     radio libre du pays. Au terme d&#8217;une s&eacute;rie de manifestations qu&#8217;il     m&egrave;ne avec Dario Fo, un &eacute;crivain italien futur Prix Nobel, et     qui suscitent tr&egrave;s vite un d&eacute;bat national, il remporte une premi&egrave;re     victoire. Dans le &laquo; civil &raquo;, il est animateur culturel et monte     des festivals de musique populaire et ethnique.<br>    <br>    Mais c&#8217;est &agrave; la suite d&#8217;un nouveau voyage en France, &laquo;     la seconde patrie de tout pi&eacute;montais &raquo;, qu&#8217;il remarque     &agrave; quel point notre pays a le souci de pr&eacute;server les traditions     du terroir. Et Carlo se d&eacute;sesp&egrave;re de voir l&#8217;Italie perdre     la diversit&eacute; des recettes et des produits au profit d&#8217;une standardisation     de la nourriture. En 1989, l&#8217;arriv&eacute;e d&#8217;un Macdo sur la     Piazza d&#8217;Espagna &agrave; Rome d&eacute;cha&icirc;ne les passions, on     refuse de d&eacute;figurer la place par un M g&eacute;ant jaune et clignotant.     L&#8217;affaire se r&eacute;sout par un &laquo; compromis &agrave; l&#8217;italienne     &raquo;, qui selon Carlo Petrini, laissera &laquo; Mc Do installer un restaurant     dont l&#8217;architecture ne ruine pas la place, mais dont les hamburgers     continuent de ruiner les estomacs romains&#8230; &raquo;. <br>    <br>    C&#8217;est &agrave; la suite de cet &eacute;v&eacute;nement qu&#8217;il d&eacute;cide     d&#8217;agir. Mais malgr&eacute; son opposition au mod&egrave;le, Carlo est     bien conscient qu&#8217;on ne peut d&eacute;cemment le critiquer sans en proposer     un autre cr&eacute;dible, accessible et qui donne envie. C&#8217;est donc     depuis l&#8217;Op&eacute;ra Comique de Paris que sera c&eacute;l&eacute;br&eacute;e     la cr&eacute;ation de l&#8217;Association Slow Food, dont le manifeste fondateur     promeut un art de vivre respectueux de la diversit&eacute; des saveurs et     des producteurs du terroir. L&#8217;&eacute;loge est fait de la lenteur, pas     comme principe d&#8217;action absolu, mais juste pour &laquo; de temps en     temps, prendre son temps &raquo;.<br>    <br>    L&#8217;association se donne pour mission d&#8217;identifier et de sauvegarder     les &laquo; produits en voie d&#8217;extinction &raquo; et s&#8217;active     pour les faire conna&icirc;tre. Elle cr&eacute;e la m&eacute;taphore de l&#8217;arche     du go&ucirc;t qui r&eacute;pertorie de mani&egrave;re exhaustive les savoir-faire     et les recettes traditionnelles. Mais identifier ne suffit pas, il faut aider     les producteurs locaux &agrave; gagner leur vie avec leurs produits. Des sentinelles     du go&ucirc;t sont ainsi cr&eacute;&eacute;es attach&eacute;es &agrave; un     produit ou une recette. La sentinelle du chapon du morozzo a, par exemple,     permis de relancer l&#8217;activit&eacute; &eacute;conomique d&#8217;un village     rural dont c&#8217;&eacute;tait la sp&eacute;cialit&eacute;. Et m&ecirc;me     aux Etats-Unis, la Mecque du fast food, Slow Food USA a remis &agrave; la     mode la dinde traditionnelle par une campagne efficace au moment de Thanksgiving.<br>    En 1996, le premier salon du go&ucirc;t, qui permet &agrave; des centaines     de petits producteurs de venir faire conna&icirc;tre leurs produits traditionnels     a accueilli pr&egrave;s de 20 000 visiteurs. Le dernier en 2002 en a accueilli     pr&egrave;s de 140 000. De nombreux ateliers de d&eacute;gustation sont mont&eacute;s     et les familles qui visitent les lieux red&eacute;couvrent qu&#8217;il existe     plus de 4 types de pommes&#8230;<br>    <br>    Fort de plus de 80 000 membres aujourd&#8217;hui, Slow Food s&#8217;est internationalis&eacute;     et d&eacute;fend les communaut&eacute;s locales et leurs savoirs culinaires     traditionnels aux quatre coins du globe. L&#8217;association a aussi cr&eacute;&eacute;     une maison d&#8217;&eacute;dition qui, entre autres, sort un guide des bonnes     tables qui est un best seller en Italie. Elle vient de cr&eacute;er &agrave;     Bra une Universit&eacute; des Sciences Gastronomiques qui formera &agrave;     la gastronomie, et &agrave; l&#8217;agro &eacute;cologie plus de 65 &eacute;tudiants     cette ann&eacute;e, originaires de 13 pays diff&eacute;rents.<br>    <br>    La petite association cr&eacute;&eacute;e il y a 15 ans par une bande de copains     id&eacute;alistes est donc devenue une formidable machine &agrave; promouvoir     les produits locaux. Et bien au del&agrave;, Slow Food donne un aper&ccedil;u     d&#8217;un monde durable possible et souhaitable, et, bonne nouvelle, &ccedil;a     donne envie ! </font></h5>  <hr>  <h5 align="justify">&nbsp; </h5>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  