<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Takao     Furuno <em><font size="2">- Fukuoka (Japon) - 19 Janvier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Encore un peu de     riz, mon canard ?&quot;</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">On consid&egrave;re     souvent que passer aux m&eacute;thodes de l&#8217;agriculture biologique revient     &agrave; jeter de l&#8217;argent par les fen&ecirc;tres&#8230; On produirait     forc&eacute;ment moins et pour plus cher. Takao Furuno, depuis l&#8217;extr&ecirc;me     Sud de l&#8217;archipel nippon d&eacute;montre le contraire avec l&#8217;un     des aliments cl&eacute;s d&#8217;une large majorit&eacute; de la population     mondiale : le riz.<br>    <br>    Il est souvent d&eacute;crit comme l&#8217;inventeur d&#8217;une m&eacute;thode,     qui, en fait, existe depuis plus de 700 ans en Asie. Comment faire pousser     du riz sans pesticides et fertilisants chimiques, et ceci avec un meilleur     rendement &agrave; l&#8217;hectare ? Il suffit de laisser patauger des canards     sur les rizi&egrave;res !! <br>    <br>    Takao Furuno est n&eacute; en 1950 dans une r&eacute;gion rurale du Japon     et ses premiers souvenirs sont ceux d&#8217;une campagne environnante peupl&eacute;e     de toutes sortes d&#8217;oiseaux, de canards et d&#8217;animaux sauvages.     D&egrave;s l&#8217;arriv&eacute;e des m&eacute;thodes agricoles intensives     et reposant sur l&#8217;utilisation de produits chimiques, les champs furent     &eacute;videmment d&eacute;sert&eacute;s.<br>    <br>    La lecture d&#8217;un des livres majeurs du mouvement &eacute;cologique mondial,     &laquo; Le Printemps Silencieux &raquo; de Rachel Carlson, am&eacute;ricaine     qui d&eacute;nonce les effets n&eacute;fastes de l&#8217;industrie chimique     sur l&#8217;environnement ; d&eacute;clenche son engagement. Il se lance dans     l&#8217;agriculture biologique d&egrave;s 1978. Mais tr&egrave;s rapidement,     il se brise le dos &agrave; passer ses journ&eacute;es courb&eacute; sur les     rizi&egrave;res pour d&eacute;fricher les mauvaises herbes. En 1988, il tombe     sur une m&eacute;thode traditionnelle qui sugg&egrave;re de laisser des canards     faire ce travail harassant. Il d&eacute;cide d&#8217;essayer.<br>    <br>    Et les r&eacute;sultats sont impressionnants. Non seulement, les canards,     en se nourrissant, d&eacute;barrassent les rizi&egrave;res des insectes parasites,     mais en remuant les fonds, ils d&eacute;truisent les mauvaises herbes et oxyg&egrave;nent     l&#8217;eau. Enfin, leurs d&eacute;jections sont d&#8217;excellents engrais.     Les canards et les pousses de riz sont faits pour s&#8217;entendre. Les rendements     &agrave; l&#8217;hectare sont &eacute;gaux, voire sup&eacute;rieurs aux m&eacute;thodes     intensives avec un co&ucirc;t l&eacute;g&egrave;rement sup&eacute;rieur pour     le riz. Mais la culture du canard rapporte ! Les revenus des agriculteurs     de pays d&eacute;velopp&eacute;s passant &agrave; ces m&eacute;thodes s&#8217;am&eacute;liorent     consid&eacute;rablement gr&acirc;ce &agrave; des prix de vente &laquo; bio     &raquo; sup&eacute;rieurs. Mais m&ecirc;me dans les pays en voie de d&eacute;veloppement     comme en Tha&iuml;lande, au Cambodge ou au Laos, les fermiers adoptant cette     m&eacute;thode combin&eacute;e peuvent doubler leurs revenus, et am&eacute;liorer     la productivit&eacute; de leurs rizi&egrave;res de 30%.<br>    <br>    Les risques associ&eacute;s &agrave; la culture du canard existent. Une des     premi&egrave;res ann&eacute;es, Takao Furuno a vu une maladie emporter l&#8217;ensemble     de ses canards. Et, jusqu&#8217;&agrave; ce qu&#8217;il installe une barri&egrave;re     &eacute;lectrique, les chiens errant venaient r&eacute;guli&egrave;rement     se r&eacute;galer &agrave; l&#8217;&#339;il. Mais le risque &eacute;conomique     est moindre, en diversifiant les sources de revenus : riz, canards et m&ecirc;me     poissons qu&#8217;il introduit avec succ&egrave;s dans les rizi&egrave;res,     la d&eacute;pendance face aux al&eacute;as des prix du march&eacute; diminue.     Du fait de la raret&eacute; de l&#8217;offre &laquo; bio &raquo; face &agrave;     une demande toujours croissante, les prix du &laquo; duck rice &raquo;(*)     restent sup&eacute;rieurs mais aucune exploitation &agrave; large &eacute;chelle     n&#8217;a encore &eacute;t&eacute; essay&eacute;e, l&#8217;exploitation de     M Furuno ne d&eacute;passant pas les 3 hectares. Mais rien n&#8217;emp&ecirc;che     d&#8217;imaginer d&#8217;utiliser cette m&eacute;thode sans la cantonner au     march&eacute; bio. Takao Furuno essaie en tout cas d&#8217;en convaincre la     terre enti&egrave;re, il voyage pour &ccedil;a 5 mois de l&#8217;ann&eacute;e     et a d&eacute;j&agrave; &eacute;crit un best-seller en japonais et en anglais     qu&#8217;il a intitul&eacute; : &laquo; Le pouvoir du canard &raquo; !<br>    <br>    Son r&ecirc;ve, voir dans chaque rizi&egrave;re qu&#8217;il croise patauger     all&egrave;grement une ribambelle de canards joyeux. Il prouvera ainsi qu&#8217;&eacute;conomique     peut rimer avec bucolique...<br>    <br>    (*) duck signifie canard en anglais.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  