<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Ivan     Botchukov <em><font size="2">- Varna (Bulgarie) - 05 A&ocirc;ut 2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Ivan Botchukov, un Chimiste     Humaniste.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif"><br>    Jusqu&#8217;en 1991, la totalit&eacute; des industries Bulgares &eacute;taient     &eacute;tatis&eacute;es. Sodi, une des 10 plus importantes entreprises du     pays fonctionnait de mani&egrave;re planifi&eacute;e, avec de nombreux emplois     en doublons et une productivit&eacute; toute&#8230; communiste ! En 1997,     Solvay*, un des leaders mondiaux de la Chimie l&#8217;a rachet&eacute; et     tente, depuis lors, d&#8217;am&eacute;liorer tout ce qui peut l&#8217;&ecirc;tre.     Ivan Botchukov, cinquantenaire &agrave; l&#8217;allure bonhomme, a connu les     2 &eacute;poques en tant que Directeur G&eacute;n&eacute;ral et &eacute;voque     avec nous ce que le D&eacute;veloppement Durable signifie pour lui. <br>    <br>    M. Botchukov conna&icirc;t son entreprise depuis plus de 30 ans, &eacute;poque     &agrave; laquelle il y est rentr&eacute; comme simple chef d&#8217;&eacute;quipe.     Il est pass&eacute; par tous les &eacute;chelons de la production et du management     avant d&#8217;&ecirc;tre nomm&eacute; Directeur G&eacute;n&eacute;ral en 1989.     Avant la chute du mur, il reportait directement au Ministre de l&#8217;Industrie     Bulgare et d&eacute;pendait, pour chaque d&eacute;cision, d&#8217;innombrables     services administratifs. Ayant rapidement int&eacute;gr&eacute; qu&#8217;apr&egrave;s     1991, la survie de Sodi d&eacute;pendait de ses rendements et de sa productivit&eacute;,     M. Botchukov entama, seul dans un premier temps et appuy&eacute; par Solvay     &agrave; partir de 1997, un lent et difficile processus de modernisation.     <br>    <br>    <font size="3">Le processus de modernisation sociale, une r&eacute;ussite     difficile. </font><br>    <br>    Cependant, le passage &agrave; une &eacute;conomie concurrentielle ne s&#8217;est     pas fait sans heurts. Alors que le nombre d&#8217;employ&eacute;s avoisinait     2 200 au moment du rachat par Solvay, l&#8217;effectif est aujourd&#8217;hui     de 930. Un ambitieux plan social mis en place avec les syndicats et financ&eacute;     par Solvay a permis de proposer un poste &agrave; tous les anciens employ&eacute;s.     500 ont &eacute;t&eacute;s replac&eacute;s et ceux qui ont refus&eacute; sont     partis avec une prime &eacute;quivalente &agrave; 12 mois de salaires alors     que la loi n&#8217;imposait que 2 mois. <br>    <br>    Les employ&eacute;s de l&#8217;entreprise d&#8217;engrais voisine, reprise     par d&#8217;autres investisseurs &eacute;trangers, n&#8217;a pas connu le     m&ecirc;me sort puisque 2 500 employ&eacute;s sur 3 000 ont &eacute;t&eacute;     licenci&eacute;s, et ceci sans aucune compensation !! <br>    <br>    &Agrave; ce titre, les employ&eacute;s de Solvay Sodi, comme nous avons pu     l&#8217;observer lors de la visite de l&#8217;usine en la compagnie de M.     Botchukov, reconnaissent et encouragent les efforts de l&#8217;&eacute;quipe     dirigeante pour d&eacute;velopper le site en appliquant un management humaniste.     Le bon climat social que nous avons pu observer provient selon M. Botchukov     d&#8217;actions concr&egrave;tes comme, par exemple, la r&eacute;fection de     l&#8217;infirmerie de l&#8217;usine o&ugrave; les ouvriers et leur familles     peuvent b&eacute;n&eacute;ficier gratuitement de soins m&eacute;dicaux et     dentaires, le service de bus gratuits entre les domiciles et l&#8217;usine     et les formations gratuites aux langues &eacute;trang&egrave;res et &agrave;     l&#8217;informatique. <br>    <br>    <font size="3"> L&#8217;impact environnemental du site, un grand chantier.     <br>    </font><br>    Plus grand producteur de carbonate de soude des Balkans, le site de Devnya,     sur la Mer Noire, applique des process peu dangereux pour l&#8217;environnement.     La fabrication de carbonate de soude, mati&egrave;re n&eacute;cessaire &agrave;     la fabrication du verre, implique deux sortes de pollutions, une &eacute;mission     gazeuse, et une pollution des eaux. <br>    <br>    En ce qui concerne les &eacute;missions dans l&#8217;atmosph&egrave;re, les     gaz &eacute;mis sont peu toxiques et les quantit&eacute;s n&eacute;gligeables.     Toutefois, alors que les normes europ&eacute;ennes imposent la pr&eacute;sence     de filtres ne laissant passer que des gaz &agrave; 400mg/m3, la loi bulgare     impose que ce taux passe &agrave; 50 et Solvay Sodi fonctionne avec des filtres     &agrave; 30 mg/m3. La pollution des eaux, quant &agrave; elle, reste plus     dangereuse puisque le proc&eacute;d&eacute; rejette des boues qui contiennent     du chlore et surtout de l&#8217;ammoniac qui peut &ecirc;tre dangereux. Les     prochains investissements de l&#8217;usine permettront de r&eacute;duire ce     taux, aujourd&#8217;hui point noir du bilan &eacute;cologique de l&#8217;usine.     <br>    <br>    Quant aux consommations, le carbonate de soude se fabrique &agrave; partir     de deux &eacute;l&eacute;ments que sont le calcaire et le chlorure de sodium.     L&#8217;usine est proche de deux carri&egrave;res dont les r&eacute;serves     sont respectivement de 600 et de 250 ans, donc pas de souci pour l&#8217;instant.     Le proc&eacute;d&eacute; implique aussi une importante consommation d&#8217;eau     et celle-ci a &eacute;t&eacute; fortement r&eacute;duite (de 150 Millions     de tonnes en 1982 &agrave; 45 Millions en 2003). <br>    <br>    Lorsqu&#8217;en guise de conclusion, nous demandons &agrave; M. Botchukov     ses perspectives en mati&egrave;re de D&eacute;veloppement Durable, il est     fier de nous r&eacute;pondre qu&#8217;un projet de co-g&eacute;n&eacute;ration     d&#8217;&eacute;nergie est &agrave; l&#8217;&eacute;tude avec la centrale     thermique voisine. Mais avant tout, nous rappelle-t-il, il est conscient de     la longue route qui lui reste &agrave; parcourir.<br>    <br>    L'histoire de Solvay Sodi et de M Botchukov est pour nous d'autant plus int&eacute;ressante     qu'elle montre que m&ecirc;me dans des pays qu'on consid&egrave;re souvent     comme &quot;en retard&quot;, on peut avoir une certaine forme d'avance. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  