<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Paul     Rice <em><font size="2">- Oakland (Etats-Unis) - 3 F&eacute;vrier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le Commerce Equitable     chez l'Oncle Sam...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>C&#8217;est     &agrave; Oakland, en face de San Francisco, que Paul Rice, fondateur du premier     label de commerce &eacute;quitable aux Etats-Unis nous a re&ccedil;u pour     nous expliquer son activit&eacute; et nous raconter son parcours.<br>    <br>    Tout a commenc&eacute; pour lui en 1983, date &agrave; laquelle, apr&egrave;s     des &eacute;tudes en sciences &eacute;conomiques appliqu&eacute;es &agrave;     l&#8217;agriculture il part travailler en coop&eacute;ration au Nicaragua.     Paul tombe litt&eacute;ralement amoureux du pays. Il va y passer 11 ann&eacute;es,     &agrave; travailler avec les petits producteurs de caf&eacute; et devient     le patron de la premi&egrave;re coop&eacute;rative du pays exclusivement consacr&eacute;e     &agrave; l&#8217;export. Cet engagement lui laisse juste assez de temps pour     rencontrer sa femme, une nicaraguayenne (&eacute;videmment !) avec qui il     aura deux enfants. Sa vie l&agrave;-bas lui fait prendre conscience des vraies     raisons du retard de d&eacute;veloppement du pays. Il d&eacute;nonce trois     faiblesses, le manque d&#8217;acc&egrave;s au capital, l&#8217;absence de     formation, et donc de savoir-faire, et l&#8217;absence de march&eacute; porteur.     Selon lui le probl&egrave;me d&#8217;acc&egrave;s au capital est assez bien     r&eacute;solu par l&#8217;action des banques de micro-cr&eacute;dit (voir     le portrait de Muhammad Yunus) mais n&#8217;aborde qu&#8217;un aspect du d&eacute;veloppement     &eacute;conomique, la production. Il est persuad&eacute; que ce dont les producteurs     ont le plus besoin, ce n&#8217;est pas de produire mais de vendre. Ce march&eacute;,     il s&#8217;est mis en t&ecirc;te de le cr&eacute;er.<br>    <br>    De retour aux Etats-Unis, il se forme en int&eacute;grant un MBA &agrave;     Berkeley. Il passe une grande partie de son temps &agrave; &eacute;tudier     les labels d&eacute;j&agrave; existants en Europe (depuis presque 10 ans)     et observe que des produits issus du commerce &eacute;quitable sont d&eacute;j&agrave;     vendus en Am&eacute;rique du Nord, mais bien trop confidentiellement &agrave;     son go&ucirc;t&#8230;<br>    <br>    En 1998, il se lance et cr&eacute;e le label, &laquo; Transfair &raquo;, &eacute;quivalent     de Max Havelaar en Europe (voir les portraits de Victor Ferreira et de Tristan     Lecomte). Son objectif est simple, il veut faire conna&icirc;tre ce nouveau     mode de consommation citoyenne pour d&eacute;velopper son march&eacute;. Le     principe, bien connu aujourd&#8217;hui en France, est toujours le m&ecirc;me.     A condition de respecter un prix d&#8217;achat des mati&egrave;res premi&egrave;res     &laquo; d&eacute;cent &raquo;, des primes au d&eacute;veloppement et un mode     de production respectueux de l&#8217;environnement, un produit peut apposer     sur son packaging le logo du label pour prouver au consommateur que son achat     est utile.<br>    <br>    Comme en Europe, le premier produit &agrave; &ecirc;tre labellis&eacute; est     le caf&eacute;, mais les d&eacute;buts sont tr&egrave;s difficiles, les industriels     et les distributeurs nord-am&eacute;ricains n&#8217;&eacute;tant pas vraiment     habitu&eacute;s &agrave; ce type de pratique&#8230; &laquo; J&#8217;aime par-dessus     tout prouver aux gens qui me disent non qu&#8217;ils ont tort &raquo; Cet     &eacute;tat d&#8217;esprit est sans doute le principal atout de Paul, qui     va passer deux ann&eacute;es &agrave; parcourir le pays pour convaincre les     fondations de financer son projet.<br>    <br>    Les premiers produits labellis&eacute;s apparaissent et se vendent bien gr&acirc;ce     &agrave; un marketing intelligent. &laquo; On ne convainc personne d&#8217;acheter     un caf&eacute; r&eacute;guli&egrave;rement parce qu&#8217;il est &laquo; &eacute;quitable     &raquo;, un caf&eacute; est achet&eacute; parce qu&#8217;il est bon. &raquo;.     Ce credo est &agrave; la base de son approche et il tente de d&eacute;montrer     que l&#8217;argent suppl&eacute;mentaire que re&ccedil;oivent les producteurs     et qu&#8217;ils d&eacute;pensent pour soigner ou &eacute;duquer leurs enfants     est le meilleur investissement possible pour obtenir de la qualit&eacute;.<br>    <br>    Aujourd&#8217;hui, la r&eacute;volution est en marche, le caf&eacute; &laquo;     &eacute;quitable &raquo; labellis&eacute; Transfair se retrouve partout. Il     repr&eacute;sente d&eacute;j&agrave; 40% (en valeur) des ventes de caf&eacute;     haut de gamme du pays et sur l&#8217;ensemble du caf&eacute; vendu, sa part     de march&eacute; flirte avec les 1%. Des caf&eacute;s labellis&eacute;s Transfair     ont fait leur apparition chez Starbucks et Procter &amp; Gamble, un des premiers     acheteurs de caf&eacute; au monde, est sur les rangs pour labelliser une de     ses marques.<br>    <br>    L&#8217;&eacute;quipe de Transfair, dor&eacute;navant compos&eacute;e de 32     passionn&eacute;s n&#8217;a qu&#8217;un objectif en t&ecirc;te, vendre le     plus possible ! Et Paul Rice n&#8217;h&eacute;site pas &agrave; &eacute;voquer     son ambition d&#8217;&ecirc;tre pr&eacute;sent chez WalMart, le g&eacute;ant     de la distribution. Les puristes seront sans doute choqu&eacute;s par le &laquo;     m&eacute;lange de genres &raquo;, les producteurs qui voient leurs enfants     aller &agrave; l&#8217;&eacute;cole pour la premi&egrave;re fois s&#8217;en     moquent &eacute;perdument.<br>    <br>    Apr&egrave;s le caf&eacute;, Paul Rice a l&#8217;intention de lancer des labels     sur d&#8217;autres produits comme la banane ou le th&eacute;. &laquo; Mon     r&ecirc;ve ultime est de rendre possible un mode de vie responsable, alternatif     et &eacute;quitable &raquo;. L&agrave;-dessus, nous avons du mal &agrave;     croire Paul car &agrave; la sortie de cet entretien, nous sommes persuad&eacute;s     que son vrai r&ecirc;ve est de retourner vivre au Nicaragua</strong></font><strong>&#8230;     </strong> </h5>  <h1></h1>                  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  