<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif" color="D9BA7b"><font color="#000000" size="4">Fran&ccedil;ois     Lemarchand</font><font color="#000000">-<i> Toussus le Noble (France) - 1er     avril 2003</i></font><i> </i></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Fran&ccedil;ois Lemarchand,     &agrave; la d&eacute;couverte d'une vraie nature.</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L'air     &eacute;tonnamment d&eacute;contract&eacute; pour un patron de distribution     dans le marasme actuel, Fran&ccedil;ois Lemarchand nous a accueilli dans ses     locaux de Toussus-le-noble. Le lieu est &agrave; son image, chaleureux et     naturel, et derri&egrave;re lui se dresse une imposante &eacute;tag&egrave;re     de bois exotique aux nombreux petits tiroirs qui r&eacute;veillent notre curiosit&eacute;.<br>    <br>    Formation : ESCP / Harvard - Hobby : Militant de Greenpeace<br>    A 25 ans, Fran&ccedil;ois Lemarchand avait d&eacute;j&agrave; un CV qui donne     envie de poser quelques questions. Sa principale ambition &agrave; l'&eacute;poque     &eacute;tait de trouver un m&eacute;tier qui lui permette de continuer d'explorer     les merveilles du monde. Et si son projet de plantation de c&#339;ur de palmier     au Br&eacute;sil ne voit finalement pas le jour, c'est qu'un stage de trois     mois en France lui donne d'autres id&eacute;es. <br>    <br>    A l'&eacute;poque, Pier Import est un r&eacute;seau de magasin de d&eacute;coration     de San Francisco qui propose des produits tendance &quot;&nbsp;hippie&nbsp;&quot;     . Lorsque ses dirigeants contactent Fran&ccedil;ois Lemarchand, sa mission     est claire : fermer la dizaine de magasins en France et en Belgique, tous     d&eacute;ficitaires. <br>    <br>    Au bout de trois mois, le stagiaire propose au patron du groupe de racheter     son r&eacute;seau europ&eacute;en ! Son id&eacute;e est alors de proposer     des objets authentiques et naturels rapport&eacute;s des quatre coins de la     plan&egrave;te. Il veut donner une touche d'exotisme aux int&eacute;rieurs     uniformis&eacute;s de l'&eacute;poque. Et pour &eacute;tablir son catalogue,     il doit faire ce qu'il aime, explorer le monde et convaincre les habitants     de villages &eacute;loign&eacute;s que leur artisanat peut &ecirc;tre un moyen     de se d&eacute;velopper.<br>    <br>    De 10 magasins, Pier Import passe &agrave; plus d'une centaine, les produits     sont originaux et, accessoirement, se vendent tr&egrave;s bien. Pier Import     est alors la premi&egrave;re entreprise &agrave; travailler avec la Chine     et son activit&eacute; permet &agrave; des villages entiers de pays du Sud     de se d&eacute;velopper.<br>    <br>    Malheureusement le syst&egrave;me finit par se pervertir. Les distributeurs     occidentaux commencent &agrave; imposer leurs mod&egrave;les aux fabricants     et les rel&egrave;guent au r&ocirc;le d'ex&eacute;cutant bon march&eacute;.     Fran&ccedil;ois Lemarchand ne se passionne plus&#8230; Il vend sa soci&eacute;t&eacute;     et retourne &agrave; ses premi&egrave;res amours.<br>    <br>    S'&eacute;tant sp&eacute;cialis&eacute; en agrobusiness, il d&eacute;cide     de cr&eacute;er des fermes d'aquaculture dans toute l'Europe. Il conna&icirc;t     les niveaux de r&eacute;serves de poissons en mer et leur surexploitation.     La solution pour r&eacute;pondre &agrave; une demande croissante est &eacute;vidente,     il faut passer de la pr&eacute;dation &agrave; l'&eacute;levage. Malheureusement,     son sens des affaires n'est pas infaillible et ses exploitations n'ont pas     la r&eacute;ussite escompt&eacute;e. Son intuition, en revanche, fut confirm&eacute;e     par les nombreux succ&egrave;s de la fili&egrave;re, notamment dans la culture     du saumon, &quot; l'or rose &quot;.<br>    <br>    Echaud&eacute; par cet &eacute;chec, il revient aux m&eacute;tiers qu'il conna&icirc;t,     ceux de la distribution. Il fonde Nature &amp; D&eacute;couvertes en 1990     avec la mission de faire red&eacute;couvrir la nature &agrave; des populations     citadines. Nature &amp; D&eacute;couvertes vend ainsi, dans des magasins aux     ambiances &eacute;tonnantes, tous les objets utiles pour recr&eacute;er un     lien avec la nature, du t&eacute;lescope &agrave; l'outillage de jardin. Faire     conna&icirc;tre pour faire respecter. L'entreprise affiche sa vocation militante.     Nature &amp; D&eacute;couvertes devient rapidement une entreprise pionni&egrave;re     de la responsabilit&eacute; soci&eacute;tale, 10 % de ses b&eacute;n&eacute;fices     sont revers&eacute;s &agrave; des projets de pr&eacute;servation de la biodiversit&eacute;.     C'est la premi&egrave;re soci&eacute;t&eacute; en France &agrave; publier     un rapport de d&eacute;veloppement durable.<br>    <br>    Mais malgr&eacute; cette d&eacute;marche sinc&egrave;re, Fran&ccedil;ois Lemarchand     admet qu'il existe un dilemme profond entre son activit&eacute; et ses convictions     &eacute;cologistes. Les produits qu'ils vend, m&ecirc;me ceux recyclables,     rejoignent un jour ou l'autre l'immense amas de d&eacute;chets que notre soci&eacute;t&eacute;     laisse derri&egrave;re elle.<br>    <br>    Fonci&egrave;rement optimiste, il voit d'un tr&egrave;s bon &#339;il l'augmentation     de la consommation de services au-del&agrave; des produits. Dor&eacute;navant     les consommateurs s'int&eacute;ressent plus &agrave; ce qu'ils font qu'&agrave;     ce qu'ils ont. Natures &amp; D&eacute;couvertes vient d'ailleurs de s'associer     &agrave; Voyages du Monde pour proposer toute une gamme de &quot; voyages     porteurs de sens &quot;. Marche dans le d&eacute;sert alg&eacute;rien, travers&eacute;e     de la vall&eacute;e du mustang &agrave; cheval au N&eacute;pal, observation     des baleines &agrave; bosse &agrave; Madagascar, autant d'exp&eacute;riences     enrichissantes qui n'appauvrissent personne.<br>    <br>    Immanquablement, nous d&eacute;couvrons un Fran&ccedil;ois Lemarchand visionnaire     lorsqu'il affirme que nous entrons dans une &egrave;re de richesse de l'&ecirc;tre     plus que de l'avoir. Il pr&eacute;dit m&ecirc;me que l'acte de consommation     commence &agrave; v&eacute;hiculer une valeur quasi n&eacute;gative et bient&ocirc;t     d&eacute;pass&eacute;e.<br>    Si son instinct des tendances est une fois de plus av&eacute;r&eacute;, attendons     nous &agrave; une vraie r&eacute;volution ! </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  