<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">David     Green <em><font size="2">- Berkeley (Etats-Unis) - 31 Janvier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Pilule Bleue ou Pilule     Rouge ?</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Vous     avez &eacute;t&eacute; nombreux &agrave; &ecirc;tre touch&eacute;s par notre     portrait du Dr. V, ce chirurgien indien, fondateur de l&#8217;Aravind Eye     Hospital, qui a soign&eacute; des centaines de milliers d&#8217;indiens gratuitement     gr&acirc;ce &agrave; un mod&egrave;le particuli&egrave;rement innovant. Vous     vous rappellerez sans doute qu&#8217;il produit &agrave; tr&egrave;s bas co&ucirc;t     des lentilles intraoculaires, n&eacute;cessaires aux op&eacute;rations de     la cataracte, une maladie tr&egrave;s r&eacute;pandue sur le sous-continent.     Et bien, &agrave; l&#8217;autre bout du monde, nous avons rencontr&eacute;     David Green, celui par lequel cette aventure a d&eacute;but&eacute;.<br>    <br>    David, la quarantaine joyeuse, est le fondateur de Project Impact, une soci&eacute;t&eacute;     qui favorise le transfert de technologies m&eacute;dicales des pays d&eacute;velopp&eacute;s     vers les pays &eacute;mergents &agrave; des prix adapt&eacute;s. Son objectif     est de rendre disponible aux plus pauvres des plus pauvres les derniers rem&egrave;des     m&eacute;dicaux en respectant tous les brevets mais en produisant sur place,     &agrave; moindre co&ucirc;t. Comment cet ancien charpentier volontaire a invent&eacute;     et mis en pratique un mod&egrave;le ing&eacute;nieux, efficace, rentable et     susceptible de changer le visage du secteur pharmaceutique ?<br>    <br>    David est originaire de Pennsylvanie sur la c&ocirc;te Est des Etats-Unis.     Plus adepte de l&#8217;&eacute;cole buissonni&egrave;re que des longues et     p&eacute;nibles heures de cours du lyc&eacute;e du village, il quitte l&#8217;&eacute;cole     &agrave; l&#8217;&acirc;ge de 18 ans. Tr&egrave;s dou&eacute; de ces mains,     il travaille pendant 3 ans comme charpentier dans le Michigan. &Agrave; la     suite d&#8217;intenses s&eacute;ances de m&eacute;ditation qui lui font d&eacute;couvrir     &laquo; la vraie nature de la r&eacute;alit&eacute; &raquo;, il prend conscience     que tout sur cette plan&egrave;te est temporaire... et qu&#8217;il veut d&eacute;sormais     consacrer son temps &agrave; r&eacute;soudre des probl&egrave;mes sociaux.<br>    <br>    &laquo; Si tu ne fais pas partie de la solution, tu fais partie du probl&egrave;me     &raquo; devient son leitmotiv et il d&eacute;cide de reprendre des &eacute;tudes     en Sciences Sociales. Refus&eacute; par de nombreuses universit&eacute;s,     il se tourne vers la seule sp&eacute;cialit&eacute; qui l&#8217;accepte en     Master : la sant&eacute; publique. Son dipl&ocirc;me en poche, il est embauch&eacute;     en Californie par la fondation SEVA pour travailler et financer des projets     en Inde. Pendant 8 ann&eacute;es, il fait le tour du secteur associatif et     acquiert la certitude que le mod&egrave;le n&#8217;a pas d&#8217;avenir. Il     rencontre le Dr. V et veut cr&eacute;er un mod&egrave;le viable &eacute;conomiquement     et qui ne d&eacute;pend pas de la g&eacute;n&eacute;rosit&eacute; des donateurs.<br>    <br>    Dans le secteur des lentilles intraoculaires, il prend conscience que seuls     2 ou 3 grandes multinationales contr&ocirc;lent la technologie gr&acirc;ce     &agrave; des brevets d&eacute;pos&eacute;s partout dans le monde. Les lentilles     sont vendues autour de 150 &agrave; 300 dollars dans les pays riches (car     enti&egrave;rement rembours&eacute;es par les assurances, qu&#8217;elles soient     publiques ou priv&eacute;es) et sont bien &eacute;videmment hors de prix pour     la large majorit&eacute; des indiens.<br>    <br>    Il r&eacute;unit alors des ophtalmologistes, des scientifiques &agrave; la     retraite et des chercheurs entre deux postes pour tenter de trouver une mani&egrave;re     de produire des lentilles sans casser de brevet. &Eacute;trangement, il y     parvient assez rapidement et se rend en Inde pour convaincre ses amis de produire     localement. R&eacute;ticents au tout d&eacute;but, David va mettre deux longues     ann&eacute;es &agrave; les convaincre. En 1990 enfin, Aurolab, une soci&eacute;t&eacute;     &agrave; but non lucratif est cr&eacute;&eacute;e &agrave; Madurai dans le     sud de l&#8217;Inde et gr&acirc;ce &agrave; une main d&#8217;&#339;uvre bon     march&eacute; et une production &agrave; grande &eacute;chelle, les premi&egrave;res     lentilles sont vendues &agrave; 5 ou 6 dollars pi&egrave;ce.<br>    <br>    D&eacute;sormais, chaque ann&eacute;e, 700 000 lentilles sont produites dans     les pays emergents pour 350 000 patients souffrants de la cataracte et Aurolab     est devenu le 3&egrave;me fabricant mondial (en volume). David vient de lancer     le m&ecirc;me mod&egrave;le pour les appareils auditifs et r&ecirc;ve de le     dupliquer dans quelques mois pour les trith&eacute;rapies (soins aux s&eacute;ropositifs).<br>    <br>    De retour du sommet de Davos lorsque nous l&#8217;avons rencontr&eacute;,     David nous confie ses difficult&eacute;s &agrave; se faire comprendre et &agrave;     convaincre les managers des multinationales traditionnelles. Il est persuad&eacute;     que son mod&egrave;le peut &ecirc;tre largement dupliqu&eacute; par des entrepreneurs     sociaux &agrave; travers le monde. Il fait l&#8217;analogie entre le syst&egrave;me     &eacute;conomique actuel et la matrice du c&eacute;l&egrave;bre film : &laquo;     le souci est que ces soci&eacute;t&eacute;s sont dessin&eacute;es pour maximiser     le retour sur investissement et que m&ecirc;me avec de la bonne volont&eacute;,     elles sont tr&egrave;s limit&eacute;es car elles doivent satisfaire leurs     actionnaires, je leur propose de prendre l'autre pilule...&raquo;.<br>    <br>    L&#8217;objectif final de cette nouvelle approche sera de rendre les technologies     et les rem&egrave;des accessibles au plus grand nombre et &agrave; moindre     co&ucirc;t, sans marketing et sans royalties &agrave; verser. &laquo; Quand     il y a une volont&eacute;, il y a un chemin &raquo;. David le prouve chaque     jour et nous a profond&eacute;ment donn&eacute; envie d&#8217;agir dans son     sens.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  