<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Deepak     Nirula <em><font size="2">- Gurgaon (Rajasthan/Inde) - 11 Septembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le McDo &eacute;colo     &agrave; la sauce indienne </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Lorsque     Ravi Agarwal, pr&eacute;sident d&#8217;une des ONG indiennes les plus actives     sur les probl&eacute;matiques de d&eacute;chets, nous a conseill&eacute; d&#8217;aller     rencontrer le pr&eacute;sident de Nirula&#8217;s, la cha&icirc;ne de restauration     rapide la plus connue de Delhi, nous avons d&#8217;abord cru &agrave; une     blague. Une ONG engag&eacute;e qui recommande les pratiques d&#8217;un fast-food,     nous demandions &agrave; voir. <br>    <br>    Bien que r&eacute;put&eacute; plut&ocirc;t timide, Deepak Nirula a accept&eacute;     de nous recevoir pour essayer d&#8217;en savoir plus sur les pratiques de     son entreprise. <br>    <br>    Deepak est l&#8217;h&eacute;ritier d&#8217;une famille qui travaille dans     le secteur alimentaire depuis 65 ans, depuis sa tendre enfance, son destin     &eacute;tait trac&eacute;, il reprendrait la t&ecirc;te de Nirula&#8217;s     Ltd, de ses 66 restaurants, ses 3 h&ocirc;tels et devrait assurer la p&eacute;rennit&eacute;     d&#8217;une entreprise qui regroupe pr&egrave;s de 2000 employ&eacute;s dans     tout Delhi et ses environs. <br>    <br>    Cette voie du destin rectiligne n&#8217;emp&ecirc;cha nullement Deepak d&#8217;imprimer     sa propre marque &agrave; l&#8217;entreprise cr&eacute;&eacute;e par ses a&iuml;eux.     Son enfance dans un pensionnat au pied des collines himalayennes a fait de     lui un amoureux de la Nature, et il ne peut se r&eacute;soudre &agrave; voir     son entreprise participer &agrave; l&#8217;accumulation de d&eacute;chets     sans rien faire. Au d&eacute;but des ann&eacute;es 80, alors que personne     &agrave; l&#8217;&eacute;poque ne consid&egrave;re les d&eacute;chets comme     un probl&egrave;me important en Inde, il d&eacute;cide de faire bouger son     entreprise. <br>    <br>    Dor&eacute;navant, les d&eacute;chets, principalement organiques, seront compost&eacute;s,     c&#8217;est &agrave; dire m&eacute;lang&eacute;s &agrave; de la terre et laiss&eacute;s     &agrave; la voracit&eacute; des vers, le meilleur moyen de recycler en am&eacute;liorant     la fertilit&eacute; de la terre. L&#8217;utilisation de supports et de sacs     plastiques est radicalement r&eacute;duite malgr&eacute; la protestation de     certains clients. Dans les h&ocirc;tels, une politique de tri, de recyclage     et de r&eacute;duction des consommations d&#8217;eau et d&#8217;&eacute;nergie     est lanc&eacute;e. <br>    <br>    Nombre de ces initiatives sont venues des employ&eacute;s eux-m&ecirc;mes.     Derni&egrave;re en date, un projet de coupelle pour les glaces et sorbets     qui serait enti&egrave;rement comestible. Une bonne id&eacute;e &#8230; encore     &agrave; l&#8217;&eacute;tude.<br>    <br>    Bien entendu, &eacute;tant donn&eacute; que Nirula&#8217;s poss&egrave;de     aussi ses propres usines de production et ses champs, nous demandons &agrave;     Deepak dans quelle mesure il pourrait passer &agrave; une agriculture organique.     Cette question, il se l&#8217;est pos&eacute; depuis longtemps, il poss&egrave;de     lui-m&ecirc;me une ferme d&#8217;agriculture biologique, une des rares du     sous-continent indien qu&#8217;il n&#8217;arrive pas &agrave; faire survivre     aux pollutions des engrais ou des insecticides des fermes avoisinantes&#8230;     <br>    <br>    Pour lui, l&#8217;avenir d&#8217;une agriculture plus cens&eacute;e en Inde     est radical, on ne pourra passer graduellement du tout engrais au tout organique.     Aujourd&#8217;hui, les sols, les eaux et l&#8217;air sont tellement pollu&eacute;s     que toute la cha&icirc;ne alimentaire est touch&eacute;e. R&eacute;cemment     Coca et Pepsi se sont faits &eacute;pingl&eacute;s pour une utilisation d&#8217;eaux     dont la teneur en r&eacute;sidus polluants d&#8217;engrais &eacute;tait sup&eacute;rieure     aux normes acceptables. Mais pour Deepak, il est absurde de penser que seuls     les sodas sont touch&eacute;s. &Agrave; un &eacute;chelon ou un autre, la     cha&icirc;ne alimentaire a &eacute;t&eacute; infect&eacute;e et manger du     poulet qui s&#8217;est nourri de graines issues d&#8217;un champs satur&eacute;     d&#8217;engrais est tout aussi dangereux. Les mesurettes pour am&eacute;liorer     certaines pratiques ne r&eacute;solvent nullement le probl&egrave;me selon     lui. Il compare celles-ci &agrave; l&#8217;interdiction de fumer dans les     restaurants alors que respirer l&#8217;air pollu&eacute; de Delhi revient     &agrave; fumer 20 cigarettes par jour. <br>    <br>    Qu&#8217;est ce qui fera changer les choses ? <br>    Deepak pense que pour faire &eacute;voluer les pratiques, il faut qu&#8217;elles     d&eacute;montrent qu&#8217;elles sont plus simples que les anciennes. Ce qui,     selon lui, n&#8217;est pas encore le cas aujourd&#8217;hui&#8230; mais ce     planteur d&#8217;arbre &agrave; ces heures perdues ne perd pas pour autant     espoir. Son action en est le meilleur exemple. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  