<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Lester     Brown <em><font size="2">- Washington DC (Etats-Unis) - 15 F&eacute;vrier     2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">&quot;Vite, Passons au     plan B !&quot;</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;homme     que nous avons rencontr&eacute; dans son appartement de Washington est le     gourou du mouvement &eacute;cologique mondial. Ce n&#8217;est pas nous qui     le disons mais le journal indien &laquo; Telegraph &raquo; de Calcutta. Et     en mati&egrave;re de gourou, je ne mettrai pas en doute le jugement d&#8217;un     indien. Et c&#8217;est vrai qu&#8217;une heure de discussion avec Lester Brown     ne peut laisser indiff&eacute;rent. Son allure de grand-p&egrave;re sage et     poli ne doit pas vous tromper, c&#8217;est avec une intarissable &eacute;nergie     que Brown appelle le Monde &agrave; engager un effort digne de la seconde     guerre mondiale pour l&#8217;adoption d&#8217;un plan B (titre de son dernier     livre), pour un monde plus juste et plus respectueux de l&#8217;environnement.<br>    <br>    Les premi&egrave;res amours de Lester Brown sont les tomates. L&#8217;exploitation     familiale &agrave; laquelle il s&#8217;attelle avec son fr&egrave;re entre     15 et 25 ans fait na&icirc;tre son int&eacute;r&ecirc;t pour les questions     agricoles. Un s&eacute;jour de deux ans dans un village rural indien lui fait     prendre conscience des dangers pour l&#8217;agriculture de la surpopulation     et il sera le premier, dans les ann&eacute;es 70, &agrave; s&#8217;inqui&eacute;ter     des cons&eacute;quences de la surexploitation de nos champs. Apr&egrave;s     un Master &agrave; Harvard sur les questions liant agriculture et population,     il d&eacute;bute une carri&egrave;re qui le conduira &agrave; travailler sur     ces questions au sein de nombreux organismes gouvernementaux et instituts     de recherche.<br>    <br>    C&#8217;est lui le premier qui s&#8217;essaye &agrave; synth&eacute;tiser     les grands enjeux environnementaux et sociaux globaux en cr&eacute;ant le     Worlwatch Institute dont la qualit&eacute; et la rigueur des rapports annuels     sur l&#8217;&eacute;tat de la plan&egrave;te font l&#8217;unanimit&eacute;     aupr&egrave;s de la communaut&eacute; scientifique et environnementale depuis     30 ans.<br>    <br>    Aujourd&#8217;hui &agrave; la t&ecirc;te de l&#8217;Earth Policy Institute,     il continue d&#8217;influencer ses lecteurs pour changer le cap de la conduite     du monde, son livre : &laquo; Plan B, Sauver une Plan&egrave;te sous Stress     et une Civilisation en Danger &raquo; en est le dernier exemple.<br>    <br>    Dans celui-ci, il dresse un portrait sans complaisance de ce qu&#8217;il nomme     le &laquo; plan A &raquo;, c&#8217;est-&agrave;-dire la conduite du monde     telle qu&#8217;elle est op&eacute;r&eacute;e aujourd&#8217;hui. Il d&eacute;nonce     la surexploitation du capital terrestre par nos activit&eacute;s. Notre comportement     serait selon lui anti-&eacute;conomique si l&#8217;on appliquait la m&ecirc;me     gestion au capital financier. Au lieu de nous contenter de profiter des dividendes,     nous puisons sans s&#8217;en inqui&eacute;ter dans le capital en coupant davantage     d&#8217;arbres qu&#8217;il n&#8217;en repousse, en surexploitant des terres     arables qui se d&eacute;sertifient, en pompant &agrave; l&#8217;exc&egrave;s     dans nos r&eacute;serves d&#8217;eaux douces, qui ne se reforment pas, et     enfin en surexploitant les r&eacute;serves de poissons qui n&#8217;ont plus     le temps de se reproduire.<br>    <br>    C&#8217;est une vraie &laquo; bulle &eacute;conomique &raquo; que Lester Brown     d&eacute;crit, qu&#8217;il compare &agrave; une bulle financi&egrave;re et     qui risque &agrave; tout moment d&#8217;exploser si nous ne r&eacute;duisons     pas drastiquement notre consommation de ressources.<br>    <br>    Le premier et plus inqui&eacute;tant terrain qu&#8217;a &eacute;tudi&eacute;     Lester Brown est celui de la s&eacute;curit&eacute; alimentaire, il nous d&eacute;crit     l&#8217;&eacute;volution des r&eacute;coltes chinoises de c&eacute;r&eacute;ales.     Apr&egrave;s un pic de r&eacute;colte de 390 millions de Tonnes en 1998, les     r&eacute;coltes sont retomb&eacute;s &agrave; 330 millions en 2003, et la     Chine a entam&eacute; ses propres r&eacute;serves. Mais qu&#8217;adviendra-t-il     lorsqu&#8217;elle commencera &agrave; importer massivement fort de son exc&eacute;dent     commercial en US$ avec les Etats-Unis ?<br>    <br>    Face &agrave; ces nombreuses inqui&eacute;tudes, Lester Brown lance un appel     clair pour entamer des r&eacute;formes urgentes pour &eacute;viter le krach.     Il faut stabiliser la population en promouvant de petites familles et en g&eacute;n&eacute;ralisant     l&#8217;&eacute;ducation des filles. Il faut aussi drastiquement am&eacute;liorer     la productivit&eacute; d&#8217;utilisation en eau, en g&eacute;n&eacute;ralisant     les syst&egrave;mes d&#8217;irrigation goutte-&agrave;-goutte. Il faut enfin     prendre conscience des co&ucirc;ts pr&eacute;sents et &agrave; venir du changement     climatique et engager un vrai basculement fiscal, en arr&ecirc;tant de subventionner     les &eacute;nergies fossiles au profit des prometteuses &eacute;nergies renouvelables     (notamment &eacute;oliennes), mais plus g&eacute;n&eacute;ralement de remplacer     une philosophie de taxe sur le travail et le revenu par un esprit de taxe     sur l&#8217;exploitation de ressources et la pollution.<br>    <br>    Fort d&#8217;une vie d&#8217;observation des ph&eacute;nom&egrave;nes d&eacute;mographiques,     naturels et &eacute;cologiques, Lester Brown nous fait prendre conscience     que, plus que jamais, notre civilisation a le choix (et le devoir) d&#8217;engager     un changement de cap que les g&eacute;n&eacute;rations futures n&#8217;auront     plus. </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  