<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Karl     St&uuml;tzle <em><font size="2">- Dusseldorf (Allemagne) - 11 Juillet 2003     </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Karl St&uuml;tzle, le     loueur de produits chimiques </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Lorsque     nous avons d&eacute;cid&eacute; de partir autour du Monde pour identifier     et raconter les meilleurs pratiques de D&eacute;veloppement Durable, nous     ne pensions vraiment pas, dans un premier temps, qu&#8217;un chimiste pourrait     nous int&eacute;resser. C&#8217;&eacute;tait faux. L&#8217;exp&eacute;rience     de SafeChem, soci&eacute;t&eacute; allemande filiale du g&eacute;ant am&eacute;ricain     Dow Chemicals est r&eacute;ellement porteuse de sens. <br>    <br>    Les solvants chlor&eacute;s, voil&agrave; ce que vend Safechem. Sexy ? Non     pas vraiment, d&#8217;autant que ce type de produits pollue pour des si&egrave;cles     lorsqu&#8217;ils se retrouvent perdus dans les eaux et les sols. C&#8217;est     d&#8217;ailleurs suite &agrave; une vague de protestation et aux rumeurs d&#8217;interdiction     de son utilisation &agrave; la fin des ann&eacute;es 90 en Allemagne que Safechem     s&#8217;est cr&eacute;&eacute; avec l&#8217;id&eacute;e de vendre ce produit     diff&eacute;remment. <br>    <br>    Le solvant chlor&eacute; est utilis&eacute; pour d&eacute;graisser les pi&egrave;ces     m&eacute;talliques. Ce proc&eacute;d&eacute; est utile pour le fonctionnement     des airbags, pour la fabrication des couteaux suisses, pour l&#8217;entretien     des avions&#8230; D&#8217;autres proc&eacute;d&eacute;s existent, g&eacute;n&eacute;ralement     moins efficaces et pas toujours moins polluants. <br>    <br>    Karl St&uuml;tzle est en 1990 un cadre de l&#8217;entreprise Dow &agrave;     qui l&#8217;on confie le casse t&ecirc;te des solvants chlor&eacute;s. Le     march&eacute; est en d&eacute;confiture, et les parties prenantes (parti &eacute;cologistes,     ONGs) montrent du doigt ces produits dangereux. Mais M. St&uuml;tzle ne se     laisse pas abattre et propose une solution originale. <br>    <br>    Son id&eacute;e part du constat que s&#8217;il est bien manipul&eacute;, le     nettoyage peut &ecirc;tre effectu&eacute; avec beaucoup moins de solvant.     Il va donc cr&eacute;er une mini r&eacute;volution chez Dow en sugg&eacute;rant     que l&#8217;objectif n&#8217;est plus de vendre un maximum de solvant mais     de vendre un maximum de service de d&eacute;graissage des pi&egrave;ces m&eacute;talliques&#8230;     Nuance ! <br>    <br>    Ce changement de perspective implique que le solvant n&#8217;est qu&#8217;un     &eacute;l&eacute;ment de la prestation et que celui-ci est vendu dans un circuit     ferm&eacute;. Le client final branchant dans son bac de n&eacute;ttoyage herm&eacute;tique     le container plein de solvant &agrave; l&#8217;entr&eacute;e, un container     vide &agrave; la sortie. Une fois ce dernier rempli, il le renvoie &agrave;     Safechem. <br>    <br>    Dans ce syst&egrave;me parfaitement contr&ocirc;l&eacute; et herm&eacute;tique,     pas une go&ucirc;te de solvant ne s&#8217;est &eacute;chapp&eacute;e et tout     le solvant utilis&eacute; est r&eacute;cup&eacute;r&eacute; pour &ecirc;tre     recycl&eacute; ou incin&eacute;r&eacute;, ce qui permet de produire de l&#8217;&eacute;nergie.     <br>    <br>    Gr&acirc;ce &agrave; cette logique de &laquo; service &raquo;, qui remplace     celle d&#8217;un &laquo; industrie-commerce &raquo; les quantit&eacute;s utilis&eacute;es     de solvants chlor&eacute;s sont pass&eacute;es de 25 tonnes par an par client     en 1988 &agrave; 2 tonnes en 2002 pour un chiffre d&#8217;affaires en augmentation.     Puisque ce service a permis &agrave; Safechem de vendre des prestations de     conseil, de contr&ocirc;le aux clients finaux, ravis de voir leur proc&eacute;d&eacute;     de d&eacute;graissage s&#8217;am&eacute;liorer en leur exigeant moins de temps     et d&#8217;&eacute;nergie. <br>    <br>    Ce changement ne s&#8217;est pas op&eacute;r&eacute; sans difficult&eacute;.     Il existe entre Safechem et le client final un acteur, le distributeur, qui     craignait d&#8217;&ecirc;tre court-circuit&eacute;. En effet l'utilisation     de containers propri&eacute;t&eacute; de Safechem impliquait un lien direct     entre Safechem et L'entreprise utilisatrice finale. Le plus gros effort d&eacute;ploy&eacute;     par M. St&uuml;tzle et ses &eacute;quipes a donc &eacute;t&eacute; de convaincre     les clients finaux mais surtout les distributeurs que cette nouvelle fa&ccedil;on     de faire &eacute;tait la seule fa&ccedil;on de sauver toute la branche, et     que l&#8217;intention de Safechem n&#8217;&eacute;tait pas de phagocyter le     m&eacute;tier de distribution mais de trouver une alternative cr&eacute;dible     &agrave; des pratiques d&eacute;sastreuses pour l&#8217;environnement. Aujourd&#8217;hui,     Safechem est pr&eacute;sent en Autriche, en Suisse, en France et en Italie     et compte 28 employ&eacute;s pour un chiffre d&#8217;affaires de 12 Millions     d&#8217;euros en 2002. <br>    <br>    Lorsqu&#8217;on demande &agrave; M St&uuml;tzle d&#8217;o&ugrave; lui est     venue l&#8217;id&eacute;e de Safechem, il y voit une double influence. Celle     d&#8217;un homme sensible aux probl&egrave;mes &eacute;cologiques, ayant pass&eacute;     son enfance &agrave; la campagne et membre actif du WWF. Mais aussi celle     d&#8217;un businessman qui a vu qu&#8217;une autre fa&ccedil;on de faire permettait     de sauver une filiale et une activit&eacute; pour le m&ecirc;me niveau d&#8217;efficacit&eacute;.     <br>    <br>    Aujourd&#8217;hui Safechem est cit&eacute; en exemple par le Ministre de l&#8217;Environnement     Allemand comme une voie intelligente de r&eacute;solution du dilemme &eacute;cologique.     Safechem est int&eacute;ressant car il montre bien que la prise de conscience     &eacute;cologique n&#8217;implique pas n&eacute;cessairement de perdre en     qualit&eacute; de vie ou en efficacit&eacute; d&#8217;utilisation. <br>    <br>    L'histoire de M St&uuml;tzle est aussi l'exemple d'un homme tentant de mettre     en coh&eacute;rence ses convictions, qui le font cotiser pour sauver les tigres     blancs indiens d'un c&ocirc;t&eacute;, et son m&eacute;tier de chimiste de     l'autre. Mission r&eacute;ussie ! </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  