<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Elaben     Bhatt <em><font size="2">- AhmedAbad (Gujarat/Inde) - 30 Septembre 2003</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Femmes, je vous aide     !</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Celle     que le quotidien Economic Times of India a d&eacute;sign&eacute;e comme &laquo;     Femme d&#8217;Affaires de l&#8217;ann&eacute;e 2003 &raquo; a, dans sa longue     carri&egrave;re de syndicaliste, longtemps &eacute;t&eacute; le pire cauchemar     des autorit&eacute;s locales de son Etat, le Gujarat. Fondatrice il y a plus     de trente ans de SEWA (la Self-Employed Women Association), elle a consacr&eacute;     sa vie &agrave; repr&eacute;senter les centaines de milliers de femmes issues     du secteur informel de l&#8217;&eacute;conomie indienne. Malheureusement en     d&eacute;placement au moment de notre visite, nous n&#8217;avons pu rencontrer     Mme Bhatt mais Nita Patel, qui travaille aupr&egrave;s d&#8217;elle a bien     voulu nous raconter son histoire. <br>    <br>    Au d&eacute;but des ann&eacute;es 70, travaillant en mission pour un syndicat     traditionnel du textile, Elaben Bhatt d&eacute;couvre, au cours de ses enqu&ecirc;tes,     les conditions effroyables de travail des femmes du secteur informel. Ces     femmes, ne d&eacute;clarant aucune activit&eacute;, participent pourtant quotidiennement     &agrave; la subsistance de leur foyer en vendant dans la rue de nombreux objets     artisanaux ou des produits agricoles. Elles doivent subir, outre le d&eacute;dain     courant pour cette population &laquo; marginale &raquo;, les extorsions incessantes     de contraventions et de bakchich des policiers, les taux excessifs des pr&ecirc;teurs     et les attaques physiques des vendeurs &laquo; l&eacute;gaux &raquo;. Bien     r&eacute;solue &agrave; aider ces femmes, Elaben Bhatt d&eacute;cide alors     de cr&eacute;er un syndicat pour les r&eacute;unir. Nous sommes en 1972, la     bataille s&#8217;engage. <br>    <br>    Le premier objectif que se fixe SEWA est de tenter d&#8217;arracher aux autorit&eacute;s     des licences pour ses vendeuses. &Agrave; cette &eacute;poque, seules 400     licences sont donn&eacute;es annuellement et uniquement aux hommes. De plus,     aucune nouvelle licence n&#8217;a &eacute;t&eacute; attribu&eacute;e depuis     7 ans. Apr&egrave;s des longues journ&eacute;es de palabres aupr&egrave;s     des autorit&eacute;s, les licences sont obtenues, mais cette premi&egrave;re     victoire ne signifie pas pour autant que les vendeuses aient un espace r&eacute;serv&eacute;     pour vendre&#8230; <br>    <br>    En effet, un banal accident de voiture sert de pr&eacute;texte &agrave; la     fermeture pure et simple &agrave; tout nouvel arrivant du march&eacute; Manek     Chowk, l&#8217;un des plus grands et plus anciens d&#8217;Ahmedabad. Comme     souvent dans la r&eacute;gion de Ghandi, c&#8217;est &agrave; la suite d&#8217;une     campagne de d&eacute;sob&eacute;issance civile men&eacute;e par Mme Bhatt     que les femmes entrent de force pour &eacute;tablir leurs &eacute;choppes     devant des policiers m&eacute;dus&eacute;s par autant de d&eacute;termination.     <br>    <br>    D&eacute;sormais reconnue au niveau national, elle ne r&eacute;duit pas ses     efforts et cr&eacute;&eacute;e, au milieu des ann&eacute;es 70, une des premi&egrave;res     banques de micro-cr&eacute;dit. Auparavant, une vendeuse devait emprunter     50 Rupees pour acheter au march&eacute; ses produites en gros, vendre dans     la journ&eacute;e, payer de quoi nourrir sa famille et en rembourser &agrave;     l&#8217;usurier 55 le soir m&ecirc;me (10% de taux par jour, record battu     !). La banque, dont le capital est majoritairement tenu par les femmes de     la coop&eacute;rative, a permis d&#8217;offrir des pr&ecirc;ts de 500 voire     5 000 Rupees (environ 100 &euro;) &agrave; un taux annuel d&eacute;cent &agrave;     ces femmes &laquo; insolvables &raquo;. Pouvant ainsi investir, elles peuvent     devenir de v&eacute;ritables entrepreneurs et augmenter consid&eacute;rablement     leurs revenus de mani&egrave;re durable. Le taux de recouvrement de ces pr&ecirc;ts     d&eacute;passe tous les taux connus des banques traditionnelles, il est de     97 % ! Aujourd&#8217;hui 20 % des 700 000 adh&eacute;rentes du syndicat poss&egrave;dent     un compte &agrave; la banque SEWA alors qu&#8217;elle ne comptait que 4 000     adh&eacute;rents &agrave; sa cr&eacute;ation.<br>    <br>    L&#8217;adh&eacute;sion au syndicat, qui ne co&ucirc;te que 5 Rupees par an     (10 cents d&#8217;&euro;), a eu un &eacute;norme impact sur le r&ocirc;le     social de ces femmes. Dor&eacute;navant, certaines apportent les plus hauts     revenus du foyer, les maisons sont achet&eacute;es au nom de leur mari et     au leur, et les r&eacute;unions de formation &agrave; l&#8217;hygi&egrave;ne     ou &agrave; la gestion qu&#8217;organisent SEWA leur donnent un r&ocirc;le     cl&eacute; dans la bonne marche du foyer. D&#8217;ailleurs leurs maris plut&ocirc;t     r&eacute;ticents &agrave; la cr&eacute;ation du syndicat s&#8217;empressent     aujourd&#8217;hui de leur rappeler ne pas oublier ces cours exclusivement     r&eacute;serv&eacute;s aux femmes&#8230; </font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  