<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Jan     Peter Bergkvist</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <em>- Stockholm (Su&egrave;de) - 1er Juillet 2003 </em></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L'&eacute;colo h&ocirc;telier     </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">En 1991,     les pr&eacute;occupations environnementales commencent &agrave; &eacute;merger     dans toute la Su&egrave;de, Jan Peter Bergkvist est alors directeur d&#8217;un     h&ocirc;tel de la cha&icirc;ne Reaso. Au cours d&#8217;une de ses r&eacute;unions     de travail, un collaborateur lui demande si l&#8217;h&ocirc;tel a une politique     environnementale. La r&eacute;ponse est &eacute;videmment non, &agrave; l&#8217;&eacute;poque,     personne n&#8217;y avait encore pens&eacute;. Au m&ecirc;me moment, venait     de na&icirc;tre la deuxi&egrave;me fille de Jan Peter, et semble-t-il, de     ce jour date sa prise de conscience qu&#8217;&agrave; son &eacute;chelle il     pouvait faire quelque chose. La question du collaborateur ne sera pas laiss&eacute;e     en suspens. Il d&eacute;cide d&#8217;engager un grand &laquo; remue-m&eacute;ninges     &raquo; dans son h&ocirc;tel et les premi&egrave;res initiatives apparaissent.     Son h&ocirc;tel est rapidement montr&eacute; en exemple et il devient le coordinateur     de la politique environnementale de tous les h&ocirc;tels Reaso. Lorsque la     cha&icirc;ne h&ocirc;teli&egrave;re est rachet&eacute;e en 1996 par Scandic     Hotels, c&#8217;est tout naturellement qu&#8217;il y accepte un poste au sein     de la direction environnement. <br>    <br>    Scandic Hotel est la plus importante cha&icirc;ne h&ocirc;teli&egrave;re en     Scandinavie, elle compte aujourd&#8217;hui plus de 141 h&ocirc;tels dans plus     de 9 pays et poss&egrave;de plus de 23 000 chambres. Ce mastodonte r&eacute;gional     de l&#8217;h&ocirc;tellerie a lui-m&ecirc;me essay&eacute; de faire &eacute;voluer     ses pratiques depuis 1995. Sa m&eacute;thode est int&eacute;ressante. <br>    <br>    La premi&egrave;re &eacute;tape du changement fut de former l&#8217;ensemble     des 5 000 collaborateurs que comptait Scandic &agrave; l&#8217;&eacute;poque.     Des journ&eacute;es de formation, pour le directeur comme pour la femme de     chambre, o&ugrave; &eacute;taient expos&eacute;s les grands enjeux environnementaux     du si&egrave;cle prochain. Une fois sensibilis&eacute;s, et responsabilis&eacute;s,     ce furent plus de 2.000 initiatives qui &eacute;merg&egrave;rent spontan&eacute;ment     au cours de l&#8217;ann&eacute;e suivante. <br>    <br>    Diminuer la consommation de produits d&#8217;entretien chimiques. Remplacer     tous les petits savons, petits shampoings qui finissent &agrave; la corbeille     apr&egrave;s une ou deux utilisations, par des cartouches murales. G&eacute;n&eacute;raliser     les sols en parquet &agrave; la place de la moquette. (*) Concevoir des rideaux     qui ne couvrent pas les radiateurs afin de ne pas gaspiller la chaleur. Cette     foule de d&eacute;tails, jusqu&#8217;&agrave; la carte magn&eacute;tique qui     ouvre la chambre qui est en bois et non en plastique, permet aujourd&#8217;hui     &agrave; Scandic d&#8217;affirmer que ses nouvelles chambres sont recyclables     &agrave; 97%. <br>    <br>    Lanc&eacute; en 1996, ce sont plus de 9.500 chambres &laquo; &eacute;corooms     &raquo; qui ont &eacute;t&eacute; construites ou r&eacute;nov&eacute;es. A     raison de 1500 &agrave; 2000 nouvelles chambres par an, l&#8217;objectif est     de convertir plus de la moiti&eacute; du total. Les consommations totales     d&#8217;&eacute;nergie ont diminu&eacute; de 24% en 3 ans, celles d&#8217;eau     de 12% et celles de d&eacute;chets (tous tri&eacute;s) de 45%. <br>    <br>    Bien entendu, ces mesures de r&eacute;duction d&#8217;impact sur l&#8217;environnement     ont permis &agrave; Scandic de faire d&#8217;importantes &eacute;conomies.     Pour un investissement initial de 200 000 &euro;, la soci&eacute;t&eacute;     a pu &eacute;conomiser au cours des 5 ann&eacute;es suivantes pr&egrave;s     de 2 Millions d&#8217;&euro; et l&#8217;image des h&ocirc;tels s&#8217;est     consid&eacute;rablement am&eacute;lior&eacute;e puisque 8 Su&eacute;dois sur     10 citent aujourd&#8217;hui spontan&eacute;ment la marque. <br>    <br>    Les voies d&#8217;am&eacute;lioration sont encore nombreuses, selon Jan Peter     Bergkvist. Dans la construction des b&acirc;timents par exemple, ou dans la     normalisation des pratiques. Scandic souhaiterait pouvoir offrir dans l&#8217;ensemble     de ses h&ocirc;tels un petit d&eacute;jeuner &laquo; bio &raquo; mais la fili&egrave;re     n&#8217;est aujourd&#8217;hui pas assez structur&eacute;e pour pouvoir fournir     un client qui sert pr&egrave;s de 14 millions de caf&eacute; par an&#8230;     Aujourd&#8217;hui d&eacute;j&agrave; 10% du caf&eacute; servi est &laquo;     bio &raquo; faute de trouver assez de fournisseurs. <br>    <br>    Il y a deux ans, le groupe a &eacute;t&eacute; rachet&eacute; par Hilton International,     et dor&eacute;navant l&#8217;enjeu pour Jan Peter Bergkvist prend une autre     ampleur. Reconnaissant le caract&egrave;re pionnier de Scandic, David Mitchells,     le PDG de Hilton lui a demand&eacute; de prendre la direction Environnement     et S&eacute;curit&eacute; au niveau mondial&#8230; Le chantier est gigantesque     ! Souhaitons lui bon courage et bonne chance. <br>    <br>    (*) Le bois vient des for&ecirc;ts du Nord du pays alors que le Nylon est     un d&eacute;riv&eacute; du p&eacute;trole. </font></h5>  <p></p>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  