<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Maqsood     Sinha et Iftekar Enayetullah <font size="2"><em>- Dacca (Bangladesh) - 13     Novembre 2003</em></font></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Chercheurs d'Or Vert     </font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Parmi     les probl&egrave;mes que cr&eacute;ent les nouveaux modes de consommation     et l&#8217;explosion d&eacute;mographique, le moins sexy est, de loin, celui     des d&eacute;chets. Ne vous bouchez pas le nez tout de suite, car au Bangladesh,     d&eacute;cidemment beau r&eacute;servoir d&#8217;entrepreneurs, 2 G&eacute;o     Trouvetou ont peut-&ecirc;tre une id&eacute;e&#8230; <br>    <br>    Iftekar Enayetullah et Maqsood Sinha sont deux ing&eacute;nieurs Bangladais     originaires de Dacca qui ont vu leur ville sombrer sous des montagnes de d&eacute;chets     depuis 20 ans&#8230; La raison en est simple, la population est pass&eacute;e     de 2 &agrave; 11 Millions d&#8217;habitants en 25 ans et la densit&eacute;     atteint parfois 15 000 habitants au km2, r&eacute;sultat d&#8217;un exode     rural massif. Par cons&eacute;quent, 3 500 tonnes de d&eacute;chets sont g&eacute;n&eacute;r&eacute;es     chaque jour et finissent dans le meilleur des cas &agrave; la d&eacute;charge,     dans le pire, dans les fleuves ou au milieu des rues de la ville. <br>    <br>    Mais face &agrave; ce fl&eacute;au, le Bangladesh a un avantage que les pays     industrialis&eacute;s n&#8217;ont plus, 80 % de ses d&eacute;chets sont organiques.     N&#8217;ayant pas encore subi les ravages de l&#8217;emballage &agrave; tout     va, 8 kilos des poubelles de Dacca sur 10 sont compos&eacute;s de pelures     de l&eacute;gumes, de reste de riz ou de peaux de fruits. Et cette mati&egrave;re     est utilisable, on peut en fabriquer de l&#8217;engrais biologique ! <br>    <br>    C&#8217;est avec cette id&eacute;e en t&ecirc;te qu&#8217;en 1995, nos deux     ing&eacute;nieurs ont fait la tourn&eacute;e des administrations pour tenter     de convaincre les autorit&eacute;s du bien fond&eacute; d&#8217;une telle     strat&eacute;gie&#8230; &Eacute;chec, ils entendirent toutes les raisons et     leurs contraires pour ne pas mettre sur pied un tel projet jusqu&#8217;&agrave;     ce qu&#8217;un de leurs interlocuteurs leur lance comme une boutade : &laquo;     Si votre id&eacute;e est tellement innovante, fa&icirc;tes le vous m&ecirc;me     ! &raquo; <br>    <br>    Il ne leur en fallait pas plus. Ils cr&eacute;ent Waste Concern avec un statut     d&#8217;ONG, gr&acirc;ce au soutien d&#8217;un philanthrope qui veut voir     si &ccedil;a marche. L&#8217;id&eacute;e est plut&ocirc;t simple, il faut     r&eacute;colter les d&eacute;chets en porte &agrave; porte, les trier afin     de garder les 80% organiques, les faire se d&eacute;composer dans un milieu     dont le niveau d&#8217;oxyg&egrave;ne et la temp&eacute;rature doivent &ecirc;tre     surveill&eacute;s rigoureusement. Le niveau d&#8217;humidit&eacute; de l&#8217;air     de Dacca &eacute;tant parfaitement adapt&eacute;, apr&egrave;s un mois et     demi, on obtient un compost biologique parfaitement utilisable par un agriculteur     pour enrichir sa terre. <br>    <br>    Les d&eacute;buts sont laborieux, une seule usine est implant&eacute;e &agrave;     raison de quelques tonnes trait&eacute;es par jour, mais l&#8217;&eacute;nergie     du duo de fondateurs est loin d&#8217;&ecirc;tre &eacute;puis&eacute;e. Pour     financer leur activit&eacute;, ils n&#8217;ont nullement l&#8217;intention     de pratiquer la drague aux bailleurs de fonds ; ils veulent prouver que leur     activit&eacute; est rentable. <br>    <br>    Dans un premier temps, le revenu est assur&eacute; par les abonnements des     foyers &laquo; b&eacute;n&eacute;ficiaires &raquo; de leurs services. D&#8217;apr&egrave;s     leur estimation, seuls 42% des d&eacute;chets sont ramass&eacute;s par les     services municipaux d&eacute;bord&eacute;s, ils n&#8217;ont donc eu aucun     mal &agrave; trouver des quartiers, riches ou pauvres, pr&ecirc;ts &agrave;     s&#8217;acquitter de pr&egrave;s d&#8217;un euro par mois pour voir les rues     nettoy&eacute;es. <br>    <br>    Mais la principale ressource fut plus difficile &agrave; obtenir. Waste Concern     n&#8217;avait nullement l&#8217;intention de se lancer dans la commercialisation     d&#8217;engrais &agrave; travers tout le pays, ce m&eacute;tier n&eacute;cessitant     un r&eacute;seau de vendeurs et un fonds de d&eacute;part qu&#8217;ils &eacute;taient     loin de r&eacute;unir. Pour trouver un d&eacute;bouch&eacute; &agrave; leur     compost, il fallait donc convaincre une soci&eacute;t&eacute; sp&eacute;cialis&eacute;e     dans la vente d&#8217;engrais classiques, chimiques &agrave; souhait&#8230;     Le patron de la principale soci&eacute;t&eacute; bangladaise, &acirc;g&eacute;     de 75 ans, n&#8217;avait pas l&#8217;intention de se laisser convaincre par     cette nouvelle fili&egrave;re jusqu&#8217;&agrave; ce qu&#8217;il re&ccedil;oive     un panier de fruits et l&eacute;gumes issus de l&#8217;agriculture biologique.     Suite &agrave; un &laquo; excellent &raquo; repas, il fut convaincu de laisser     une chance aux deux &eacute;nergum&egrave;nes qui avaient d&eacute;cidemment     tout essay&eacute; pour le convaincre&#8230; <br>    <br>    Le succ&egrave;s fut au-del&agrave; de leur esp&eacute;rance, non seulement     la soci&eacute;t&eacute; Alfa Agro leur ach&egrave;te d&eacute;sormais l&#8217;int&eacute;gralit&eacute;     de leur compost, mais leur r&eacute;clame d&#8217;augmenter massivement leur     production car les paysans se plaignent de la raret&eacute; de ce nouveau     produit. Rien d&#8217;&eacute;tonnant selon Iftekar Enayetullah, car leur     compost, contrairement aux engrais classiques issus du p&eacute;trole, permet     de nourrir le sol et de le revitaliser en mati&egrave;re organique. Les rendements     sont ainsi meilleurs et le prix de revient reste plus faible que l&#8217;engrais     chimique. Le paysan y trouve vite son compte. La vente du compost permet aujourd&#8217;hui     &agrave; Waste Concern d&#8217;assurer 70 % de son chiffre d&#8217;affaires     (30% venant de la collecte) mais l&#8217;extraordinaire demande du march&eacute;     agricole leur donne une confiance &agrave; toute &eacute;preuve. <br>    <br>    Aujourd&#8217;hui, 5 usines &agrave; Dacca et plus de 14 dans le pays traitent     chacune entre 3 et 5 tonnes par jour et un projet d&#8217;une nouvelle usine     de plus de 200 tonnes verra le jour en 2004. A l&#8217;avenir, ils souhaitent     &eacute;tendre le mod&egrave;le Waste Concern &agrave; l&#8217;&eacute;tranger     et travaillent &agrave; l&#8217;implantation d&#8217; une usine biogaz. Celle-ci     produira de l&#8217;&eacute;lectricit&eacute; &agrave; partir des gaz qui     s&#8217;&eacute;chappent de la d&eacute;charge de Dacca et luttera ainsi contre     l&#8217;effet de serre. <br>    <br>    Waste Concern n&#8217;a plus rien d&#8217;une ONG mais se d&eacute;finit comme     une entreprise sociale employant aujourd&#8217;hui plus de 100 personnes et     dont l&#8217;objectif, selon Maqsood Sinha est de &laquo; prouver par l&#8217;exemple     que les d&eacute;chets sont aussi des ressources ! &raquo;.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  