<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Bunker     Roy <em><font size="2">- Tilonia (Rajasthan/Inde) - 15 Septembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Bunker Roy, un entrepreneur     social au service du d&eacute;veloppement rural.</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;Inde,     2&egrave;me pays au monde avec plus d'un milliard d&#8217;habitants compte     700 000 villages sur un territoire &eacute;quivalent &agrave; 6 fois la France.     La situation &eacute;conomique y est tr&egrave;s souvent fragile, la moindre     saison s&egrave;che ou r&eacute;colte difficile venant accro&icirc;tre l&#8217;exode     rural d&eacute;j&agrave; consid&eacute;rable. Comment un de ces villages,     peupl&eacute; de seulement 800 habitants devient un des mod&egrave;les de     d&eacute;veloppement durable pour tous les autres pays du Sud ; visit&eacute;,     reconnu et admir&eacute; par des personnalit&eacute;s comme le pr&eacute;sident     de la Fondation Ford, le pr&eacute;sident de la Banque Mondiale ou le Prince     de Galles ? C&#8217;est pour r&eacute;pondre &agrave; cette question que nous     avons rencontr&eacute; Bunker Roy, le fondateur du &laquo; Barefoot College     &raquo; de Tilonia. <br>    <br>    Fils d&#8217;une des familles les plus influentes du Bengale (la r&eacute;gion     de Calcutta), Bunker a suivi l'une des meilleures &eacute;ducations du syst&egrave;me     indien. Il a us&eacute; ses shorts sur les m&ecirc;mes bancs que Rajiv Gandhi     (le fils d&#8217;Indira et lui aussi ancien Premier Ministre assassin&eacute;)     et que les h&eacute;ritiers du plus grand empire industriel du sous-continent     : les fils Tata. De cette &eacute;ducation stricte et &eacute;litiste, il     garde le souvenir de professeurs &laquo; on ne peut plus snob &raquo; leur     pr&eacute;sentant le mirage de l&#8217;Inde moderne du XXIe si&egrave;cle     en lieu et place du &laquo; Bh&acirc;rat &raquo;, l&#8217;Inde rurale*. <br>    <br>    Programm&eacute; pour devenir un grand diplomate, un fin politicien ou un     puissant bureaucrate, Bunker suit une scolarit&eacute; exemplaire. Pendant     son temps libre, il se consacre &agrave; sa passion, le squash, et remporte     m&ecirc;me pendant 4 ann&eacute;es d&#8217;affil&eacute;e le Championnat National.     <br>    <br>    Le tournant de sa vie se produit en 1966, lorsque par curiosit&eacute;, il     va visiter un village du Bih&acirc;r. Cette ann&eacute;e-l&agrave;, ce petit     Etat rural, frontalier du N&eacute;pal, conna&icirc;t une des pires famines     de son histoire. Faute de mousson, les greniers &agrave; c&eacute;r&eacute;ales     sont enti&egrave;rement vides et l&#8217;aide internationale permet difficilement     &agrave; chaque personne de disposer d&#8217;une chapati par jour, une mince     galette de farine de bl&eacute;, base de l&#8217;alimentation indienne. <br>    <br>    Le choc est terrible pour ce jeune privil&eacute;gi&eacute;. Rien dans son     parcours personnel ne l&#8217;avait pr&eacute;par&eacute; &agrave; voir cette     r&eacute;alit&eacute; poignante : des dizaines de milliers de personnes p&eacute;rissent     faute de nourriture et ceux qui restent sont condamn&eacute;s &agrave; errer     chaque jour &agrave; la recherche d&#8217;une maigre pitance. C&#8217;est     d&eacute;cid&eacute;, du haut de ses 19 ans, Bunker prend une d&eacute;cision     qui va changer sa vie : il veut vivre dans l&#8217;Inde rurale et se mettre     au service des paysans les plus pauvres. <br>    <br>    Sans avoir aucune notion concr&egrave;te de ce qu&#8217;il veut entreprendre     et de la mani&egrave;re dont il doit op&eacute;rer, il d&eacute;cide d&#8217;aller     vivre dans un des villages du district d&#8217;Ajmer, dans le Rajasthan. C&#8217;est     l&agrave;, qu&#8217;humblement, il passe 5 ans de sa vie. Travaillant comme     un forcen&eacute;, il creuse, nettoie et fait exploser des charges afin de     construire des puits. Au contact des villageois de souche, il acquiert la     certitude que les connaissances et les comp&eacute;tences pratiques des villageois     sont suffisantes pour assurer leur d&eacute;veloppement. <br>    <br>    A 25 ans, un coll&egrave;gue l&#8217;invite &agrave; passer quelques jours     &agrave; Tilonia. Cette visite sera le second tournant de son existence. Il     remarque un grand sanatorium &agrave; l&#8217;abandon au beau milieu du village     et d&eacute;cide d&#8217;engager les d&eacute;marches pour l&#8217;acqu&eacute;rir.     L&eacute;gu&eacute; par le gouvernement au modeste prix de 1 roupie, il en     fera en 3 d&eacute;cennies le centre du &laquo; Barefoot College &raquo;.     <br>    <br>    Construit sur des pr&eacute;ceptes de Gandhi, celui-ci s&#8217;articule autour     de 5 grandes id&eacute;es : la participation de chacun &agrave; la vie du     village, l&#8217;&eacute;galit&eacute; homme-femme, l&#8217;&eacute;ducation     pratique et non th&eacute;orique, la n&eacute;cessit&eacute; de ne pas g&acirc;cher     les ressources et la technologie par et pour ses habitants. <br>    <br>    R&eacute;sultat apr&egrave;s presque trente ans d&#8217;efforts. Toute l&#8217;&eacute;lectricit&eacute;     du village provient de panneaux solaires, 90 &eacute;coles de nuits ont &eacute;t&eacute;     cr&eacute;&eacute;es pour dispenser un savoir pratique aux enfants qui gardent     leurs troupeaux le jour. Un groupe de 300 femmes se r&eacute;unit chaque semaine     pour d&eacute;battre et influencer leurs conditions de vie et un ing&eacute;nieux     syst&egrave;me de r&eacute;cup&eacute;ration de l&#8217;eau de pluie alimente     irrigation, douches et toilettes de tous les villageois. Derni&egrave;re trouvaille     mais pas des moindre, un parlement des enfants est &eacute;lu tous les 3 ans     pour influencer la vie du village et des &eacute;coles !! <br>    <br>    Le plus remarquable de ces 30 ann&eacute;es de d&eacute;veloppement est que     ce sont les villageois eux-m&ecirc;mes qui ont eu les id&eacute;es, les ont     financ&eacute;es (partiellement) et les ont appliqu&eacute;es &agrave; leur     rythme et ceci sans aucune aide ext&eacute;rieure. Bunker ne se consid&egrave;re     que comme un support et passe d&eacute;sormais la majeure partie de son temps     &agrave; promouvoir ce mod&egrave;le aux quatre coins de l'Inde et, depuis     peu, de la Plan&egrave;te. <br>    <br>    Persuad&eacute; qu'il faut beaucoup plus investir sur les individus que sur     les projets pour r&eacute;aliser un d&eacute;veloppement durable des villages     indiens, il esp&egrave;re convaincre les sceptiques et faire de nombreux adeptes.     En voil&agrave; 2 de plus !! <br>    <br>    * &quot;Bh&acirc;rat&quot; signifie Inde en Hindi. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  