<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Hernando     de Soto </font> <em>- Lima (P&eacute;rou - par t&eacute;l&eacute;phone) -     03 Septembre 2003</em> </font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Le Myst&egrave;re du     Capital.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Imaginez     un pays o&ugrave; personne ne pourrait savoir qui est propri&eacute;taire     de quoi, o&ugrave; l&#8217;on ne pourrait s'assurer facilement d'une adresse,     o&ugrave; on ne pourrait forcer personne &agrave; payer ses dettes, o&ugrave;     on aurait toutes les peines du monde &agrave; convertir en argent un bien     mat&eacute;riel, o&ugrave; on ne pourrait pas diviser en parts des titres     de propri&eacute;t&eacute; et o&ugrave; les r&egrave;gles qui r&eacute;gissent     la propri&eacute;t&eacute; changeraient d'un quartier &agrave; l'autre, voire     d'une rue &agrave; l'autre. Sans titre de propri&eacute;t&eacute; ou devant     la complexit&eacute; &agrave; s&#8217;enregistrer de mani&egrave;re l&eacute;gale,     la majeure partie de la population fixerait ses propres r&egrave;gles de fonctionnement     (en termes de s&eacute;curit&eacute;, de cr&eacute;dit ou de caution), favorisant     ainsi l&#8217;extra-l&eacute;galit&eacute; et l&#8217;&eacute;conomie informelle.     Cette r&eacute;alit&eacute; existe, c&#8217;est celle de nombreux pays en     voie de d&eacute;veloppement. <br>    <br>    Hernando de Soto, le fondateur de l&#8217;ILD (Institut pour la Libert&eacute;     et la D&eacute;mocratie), tente depuis plus de 20 ans d&#8217;int&eacute;grer     l&#8217;&eacute;conomie informelle dans la sph&egrave;re l&eacute;gale. Voici     l&#8217;histoire de celui qui, selon beaucoup, lutte le plus efficacement     contre la pauvret&eacute; et, &agrave; ce titre, a &eacute;t&eacute; &eacute;lu     par le Times Magazine l&#8217;une des 100 personnalit&eacute;s les plus influentes     de la plan&egrave;te.<br>    <br>    N&eacute; en 1941 &agrave; Arequipa au P&eacute;rou, Hernando de Soto &eacute;migre     vers l&#8217;Europe d&egrave;s l&#8217;&acirc;ge de 7 ans, parce que son p&egrave;re,     un proche conseiller du pr&eacute;sident en place est chass&eacute; par un     coup d&#8217;Etat d&#8217;extr&ecirc;me droite. Il poursuit ses &eacute;tudes     d&#8217;&eacute;conomie &agrave; Gen&egrave;ve, sans pour autant perdre de     vue la situation de son pays d&#8217;origine puisque ses parents le poussent,     lui et son fr&egrave;re, &agrave; lire chaque jour les principaux quotidiens     P&eacute;ruviens et &agrave; y retourner quelques semaines chaque ann&eacute;e.     Brillant &eacute;conomiste, il d&eacute;bute sa carri&egrave;re au GATT (l&#8217;anc&ecirc;tre     de l&#8217;OMC) pour participer aux &acirc;pres n&eacute;gociations internationales     des Tokyo et Kennedy Rounds. &Agrave; 29 ans, alors qu&#8217;il s&#8217;appr&ecirc;te     enfin &agrave; rentrer au P&eacute;rou, on lui propose la pr&eacute;sidence     d&#8217;une des plus grosses soci&eacute;t&eacute;s europ&eacute;ennes de     conseil en ing&eacute;nierie, et il accepte.<br>    <br>    Dix longues ann&eacute;es plus tard, son r&ecirc;ve se concr&eacute;tise enfin     et il rentre &agrave; Lima. Il devient Gouverneur de la Banque Centrale P&eacute;ruvienne     et organise une grande conf&eacute;rence sur les perspectives de d&eacute;veloppement     &eacute;conomique au P&eacute;rou, invitant des pointures telles que Joseph     Stiglitz*, Milton Friedman** ou Jean Fran&ccedil;ois Revel***. Cette conf&eacute;rence     va changer sa vie. Il prend conscience que 90% des PME, 85% des transports     urbains, 60% de la flotte de p&ecirc;che (l&#8217;une des plus importantes     au monde) et 60% des &eacute;piceries alimentaires de son pays font partie     du secteur informel.****<br>    <br>    Surpris et bien d&eacute;cid&eacute; &agrave; agir pour inclure ces pans de     richesse nationale dans la l&eacute;galit&eacute;, il arpente les bidonvilles     chaque week-end, &eacute;coute les t&eacute;moignages de milliers de ses compatriotes     et cr&eacute;e un &laquo; think tank &raquo; dont le but va &ecirc;tre de     trouver les solutions concr&egrave;tes &agrave; ce probl&egrave;me d'envergure.     Il d&eacute;cide de fonder un minuscule atelier de couture dans les bidonvilles     de Lima et souhaite le faire enregistrer aupr&egrave;s du gouvernement. Il     d&eacute;couvre que pour cela, il lui faut passer par des dizaines de p&eacute;nibles     &eacute;chelons administratifs, n&eacute;cessitant 289 jours de travail &agrave;     temps plein &agrave; un co&ucirc;t 31 fois sup&eacute;rieur au salaire minimum     mensuel. Pas &eacute;tonnant qu&#8217;une grande partie de la population opte     pour l&#8217;extra-l&eacute;galit&eacute; ! Autre exemple en Egypte o&ugrave;     c'est 90% de la population qui poss&egrave;de son capital (appartements, maisons,     petits commerces, v&eacute;hicules ou mat&eacute;riel) en dehors de la loi.     Celui-ci, &eacute;valu&eacute; par les &eacute;quipes de l&#8217;ILD &agrave;     210 Milliards d&#8217;&euro; &eacute;quivaut &agrave; 55 fois le montant des     investissements directs &eacute;trangers re&ccedil;us depuis 1950 ou &agrave;     30 fois la valeur de toutes les soci&eacute;t&eacute;s existantes !<br>    <br>    Mais le &laquo; co&ucirc;t de l&eacute;galisation &raquo; est aussi pour chaque     &Eacute;gyptien prohibitif. Il lui faut 2 ans pour enregistrer son affaire     et 17 ans pour sa maison, le privant ainsi de pr&eacute;cieuses cautions ou     hypoth&egrave;ques, s&eacute;same indispensable au cr&eacute;dit, &agrave;     la cr&eacute;ation d&#8217;entreprises et aux mouvements de propri&eacute;t&eacute;.     &laquo; Loin d&#8217;&ecirc;tre des marginaux que les &eacute;lites ou le     gouvernement avaient cess&eacute; de consid&eacute;rer, les pauvres de Lima     ou du Caire portaient sur leurs dos leurs &eacute;conomies Nationales &raquo;.<br>    <br>    Pour &laquo; r&eacute;veiller ce capital mort &raquo;, Hernando va mettre     en place pendant les ann&eacute;es 80, sous 3 pr&eacute;sidents dont il sera     l&#8217;un des plus proches conseillers, plus de 400 initiatives et lois pour     moderniser l&#8217;&eacute;conomie nationale. Il redessine le syst&egrave;me     de propri&eacute;t&eacute; afin d&#8217;inclure 1,2 millions de familles et     380 000 soci&eacute;t&eacute;s op&eacute;rant auparavant au &laquo; march&eacute;     noir &raquo;. Ces r&eacute;formes ont depuis permis d&#8217;augmenter la Richesse     Nationale de plus de 9 Milliards d&#8217;&euro;. Situ&eacute; au-del&agrave;     des clivages politiques de son pays, il se fait cependant menacer de mort     par le Sentier Lumineux, groupuscule d&#8217;extr&ecirc;me gauche qui l&#8217;accuse     &laquo; d&#8217;&ecirc;tre &agrave; la solde des Am&eacute;ricains et d&#8217;hypocritement     d&eacute;tourner les pauvres de la vraie R&eacute;volution &raquo;. Sa voiture     et son domicile sont plastiqu&eacute;s, des bombes explosent tuant et blessant     de nombreux collaborateurs de l&#8217;ILD. &laquo; C&#8217;est &agrave; ce     moment que j&#8217;ai compris la force et l&#8217;impact de nos id&eacute;es     &raquo;.<br>    <br>    Effray&eacute; mais pers&eacute;verant, il formule ses id&eacute;es dans de     nombreux m&eacute;dias internationaux et publie deux ouvrages : &laquo; L&#8217;Autre     Sentier &raquo;, et &laquo; Le Myst&egrave;re du Capital, pourquoi le capitalisme     triomphe en Occident et &eacute;choue partout ailleurs &raquo;. Best-sellers,     salu&eacute;s par la critique, ces ouvrages ont permis &agrave; Hernando et     ses &eacute;quipes de travailler avec 35 autres nations. D&eacute;sormais     sans cesse en d&eacute;placement pour diffuser ses id&eacute;es, il ne rencontre     et ne conseille que les Chefs d&#8217;Etat car eux seuls ont la marge de man&#339;uvre     et la volont&eacute; de bousculer les statu quo. <br>    <br>    &laquo; En visitant les pays en voie de d&eacute;veloppement, ce que vous     laissez derri&egrave;re vous n'est pas le monde high-tech des ordinateurs,     de la t&eacute;l&eacute;vision par satellite ou du Viagra. Tout cela, les     habitants du Caire ou de Rio y ont acc&egrave;s. Non, ce que vous laissez     derri&egrave;re vous, c'est un monde o&ugrave; la loi prot&egrave;ge les transactions     sur les titres de propri&eacute;t&eacute; et o&ugrave; celles-ci peuvent &ecirc;tre     utilis&eacute;es comme caution pour entreprendre &raquo;. Hernando est le     premier &agrave; avoir vu que les plus pauvres sont laiss&eacute;s hors du     syst&egrave;me non pas parce qu&#8217;ils le souhaitent mais bien parce que     les lois ne leur correspondent pas. Il d&eacute;die sa vie &agrave; changer     cela et &laquo; comme dans ma famille nous avons une f&acirc;cheuse habitude     &agrave; vivre vieux &raquo;, il se peut que dans 30 ans, il soit encore aux     avant-postes de cette surprenante r&eacute;volution silencieuse.<br>    <br>    <em>* Joseph Stieglitz : Futur Economiste en Chef de la Banque Mondiale.<br>    ** Milton Friedman : Prix Nobel d&#8217;Economie pour ses travaux sur la Monnaie.<br>    *** Jean-Fran&ccedil;ois Revel : Acad&eacute;micien &amp; Ecrivain &agrave;     succ&egrave;s.</em><br>    <em>***</em><em>*</em> Source ILD</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  