<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Sissaliao     Svengsuka <em><font size="2">- Vientiane (Laos) - 5 D&eacute;cembre 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Tout reprendre et Entreprendre.</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Sissaliao     Svengsuka est le fondateur de la premi&egrave;re coop&eacute;rative non-collectiviste     du Laos. Sa soci&eacute;t&eacute;, la &laquo; Lao&#8217;s Farmers Products     &raquo;, commercialise des produits alimentaires &agrave; destination des     circuits du commerce &eacute;quitable en Europe. Il nous explique en quoi     ces d&eacute;bouch&eacute;s sont, selon lui, une des seules solutions pour     amorcer le d&eacute;veloppement durable de son pays. <br>    <br>    Originaire d&#8217;un petit village des provinces du Sud, Sissaliao grandit     dans un pays totalement ferm&eacute; et gouvern&eacute; s&eacute;v&egrave;rement     par le parti communiste. &Agrave; cette &eacute;poque, les fervents id&eacute;ologues     suivent la doctrine sovi&eacute;tique et r&eacute;organisent de force toute     l&#8217;&eacute;conomie nationale en coop&eacute;ratives collectivistes :     les fameux sovkhozes et kolkhozes. Pouss&eacute; par son p&egrave;re, pour     lequel seule l&#8217;&eacute;ducation de ses enfants est synonyme de meilleur     avenir, il s&#8217;illustre rapidement en obtenant, comme seulement 50 autres     adolescents de sa g&eacute;n&eacute;ration, son baccalaur&eacute;at. <br>    <br>    Si rare est l&#8217;obtention de ce dipl&ocirc;me que l&#8217;Etat Lao r&eacute;compense     les laur&eacute;ats d&#8217;une bourse pour &eacute;tudier en France. &Agrave;     l&#8217;&acirc;ge de 18 ans, il quitte Vientiane pour les bancs de l&#8217;Universit&eacute;     de G&eacute;ographie de Bordeaux. Pendant 5 ann&eacute;es, il travaille comme     cuisinier dans un restaurant universitaire pour payer ses d&eacute;penses     quotidiennes. Dipl&ocirc;m&eacute; en 1977, il rentre au pays et accepte un     poste de directeur d&#8217;&eacute;tude en Sciences Sociales au sein de l&#8217;Administration     Lao. Apr&egrave;s 13 ans de bons et loyaux services, il change d&#8217;horizons     et devient directeur d&#8217;un projet de d&eacute;veloppement rural financ&eacute;     par l&#8217;Union Europ&eacute;enne. C&#8217;est l&agrave; qu&#8217;il confronte     ses id&eacute;es th&eacute;oriques sur le d&eacute;veloppement &agrave; la     dure r&eacute;alit&eacute; des minorit&eacute;s ethniques dont il tente d&#8217;am&eacute;liorer     le quotidien. <br>    <br>    Au bout de 5 ann&eacute;es, le projet est un succ&egrave;s, les bailleurs     de fonds sont pr&ecirc;ts &agrave; financer une deuxi&egrave;me phase, mais     Sissaliao veut construire quelque chose de plus durable. &laquo; La solution     pour le d&eacute;veloppement durable de ces populations r&eacute;side non     pas dans la multiplication de projets d&#8217;aide &agrave; court terme, mais     dans l&#8217;organisation des d&eacute;bouch&eacute;s pour leur production     &raquo;. Il d&eacute;cide alors de cr&eacute;er une coop&eacute;rative charg&eacute;e     de produire et commercialiser confitures, jus et p&acirc;tes de fruits issus     de l&#8217;agriculture biologique pratiqu&eacute;e par ces minorit&eacute;s.     <br>    <br>    Nous sommes en 1995 mais le pays n&#8217;est pas encore ouvert &agrave; l&#8217;&eacute;conomie     de march&eacute;. Aucune banque de cr&eacute;dit industriel n&#8217;existe,     le march&eacute; int&eacute;rieur est trop faible pour amorcer la croissance     de la consommation et tous les biens, du trombone au mixer, sont import&eacute;s     de Tha&iuml;lande ou des autres pays limitrophes. Les initiatives priv&eacute;es     sont encore compl&egrave;tement interdites et il r&eacute;ussit pourtant,     apr&egrave;s de nombreux efforts, &agrave; convaincre de hauts fonctionnaires     du parti de fermer les yeux pendant quelque temps. Il commence cette petite     structure totalement ill&eacute;gale avec 4 000 &euro; d&#8217;apports fournis     par des laotiens expatri&eacute;s. <br>    <br>    2 ann&eacute;es plus tard, gr&acirc;ce &agrave; la lente ouverture du pays     d&eacute;cid&eacute;e en 1996 et surtout &agrave; des r&eacute;sultats &eacute;tonnants,     la &laquo; Lao&#8217;s Farmers Products &raquo; est devenue un mod&egrave;le     de d&eacute;veloppement &agrave; l&#8217;&eacute;chelle nationale. La coop&eacute;rative     emploie d&eacute;sormais une centaine de personnes, r&eacute;alise un chiffre     d&#8217;affaires de 300 000 &euro; (avec une rentabilit&eacute; de 10%) et     s&#8217;approvisionne aupr&egrave;s de 10 000 familles. Sissaliao &eacute;value     que ses fournisseurs, tous des petits producteurs, ont vu leur revenus augmenter     de 20 &agrave; 50 % depuis la cr&eacute;ation de la coop&eacute;rative. <br>    <br>    &Agrave; l&#8217;autre bout de la fili&egrave;re, il &eacute;coule sa production     via les canaux d&#8217;Artisans du Monde, c&#8217;est-&agrave;-dire dans des     boutiques en France, en Allemagne et au Royaume-Uni et va bient&ocirc;t tenter     de r&eacute;f&eacute;rencer ses produits en grande distribution. V&eacute;ritable     pionnier dans son pays, il ne veut pas s&#8217;arr&ecirc;ter en si bon chemin     et tente d&eacute;j&agrave; de cr&eacute;er un fond de refinancement des coop&eacute;ratives     ainsi que des structures de micro-cr&eacute;dit dans les zones rurales afin     de &laquo; redonner le go&ucirc;t et surtout la possibilit&eacute; aux Laotiens     d&#8217;entreprendre &raquo;. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  