<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Ravi     Agarwal <em><font size="2">- New Delhi (Inde) - 30 Ao&ucirc;t 2003 </font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Toxics Link, &quot;l'avenir     des d&eacute;chets en Inde, c'est leur disparition&quot;.</font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Aborder     notre exploration de l&#8217;Inde ne pouvait d&eacute;buter mieux qu&#8217;en     rencontrant un personnage comme Ravi Agarwal. Cet activiste sp&eacute;cialis&eacute;     sur les questions de d&eacute;chets, dont l&#8217;organisation, Toxics Link     anime un r&eacute;seau d&#8217;information &agrave; travers tout le pays,     nous a fait appr&eacute;cier ce que l&#8217;Inde peut repr&eacute;senter de     pire et de meilleur sur les questions environnementales. L&#8217;&eacute;tat     de pollution du pays est alarmant d&#8217;un c&ocirc;t&eacute;, mais la capacit&eacute;     de mobilisation et d&#8217;engagement de la soci&eacute;t&eacute; &laquo;     fille &raquo; de Gandhi reste &eacute;tonnante dans ce qu&#8217;elle permet     d&#8217;accomplir. <br>    <br>    Ravi appartient &agrave; la classe moyenne indienne, form&eacute; dans l&#8217;une     des meilleures &eacute;cole d&#8217;Ing&eacute;nieurs d&#8217;Inde, il a durant     les ann&eacute;es 80 men&eacute; une carri&egrave;re tr&egrave;s classique     d&#8217;ing&eacute;nieur. La seule touche d&#8217;originalit&eacute; &eacute;tant     son temp&eacute;rament d&#8217;entrepreneur qui l&#8217;a pouss&eacute; &agrave;     cr&eacute;er sa propre start-up de conseil en informatique. Travaillant 15     heures par jour, cette soci&eacute;t&eacute; prosp&eacute;rait au d&eacute;but     des ann&eacute;es 90 et comptait une soixantaine d&#8217;employ&eacute;s.     <br>    <br>    &laquo; Je ne veux pas finir ma vie en faisant cela &raquo;. Voil&agrave;     ce que s&#8217;est dit Ravi &agrave; cette &eacute;poque, non pas qu&#8217;on     ne puisse &ecirc;tre heureux avec une telle situation mais pour ce passionn&eacute;     de photographie, amoureux inconditionnel des oiseaux, la passion &eacute;tait     ailleurs&#8230; <br>    <br>    Le d&eacute;clic se produit en 1992, lorsqu&#8217;un projet immobilier mena&ccedil;ant     une for&ecirc;t s&eacute;culaire de Delhi le fait bondir. Tr&egrave;s rapidement     il se retrouve &agrave; la t&ecirc;te d&#8217;une campagne r&eacute;clamant     &agrave; la Cour Supr&ecirc;me Indienne d&#8217;emp&ecirc;cher ce massacre     et activant un r&eacute;seau de pas moins de 13 ONG. Dans cette campagne,     Ravi va s&#8217;&eacute;panouir pleinement, sa ma&icirc;trise parfaite de     l&#8217;Anglais et son pass&eacute; d&#8217;ing&eacute;nieur sont fort utiles     dans une campagne sous financ&eacute;e mais anim&eacute;e par des activistes     passionn&eacute;s. <br>    <br>    Ces deux ann&eacute;es de combat intense, jalonn&eacute;es de manifestations,     de proc&eacute;dures juridiques complexes et de campagnes de presse nationales     vont changer radicalement la vie de Ravi. Premier changement, son compte en     banque ne fait plus le bonheur de son banquier et, alors que la moiti&eacute;     de ses amis comprennent et que sa famille soutient sans forc&eacute;ment comprendre,     il divorce. <br>    <br>    Mais rien n&#8217;alt&egrave;re sa motivation et en 1995 le combat finit par     &ecirc;tre remport&eacute; par un jugement de la Cour Supr&ecirc;me. Et comme     pour parfaire ce tournant radical, Ravi Agarwal voit ses photos expos&eacute;es     pour la premi&egrave;re fois dans une galerie &agrave; Delhi, deuxi&egrave;me     succ&egrave;s de l&#8217;ann&eacute;e. La campagne l&#8217;a amen&eacute;     &agrave; se rendre compte que le probl&egrave;me des d&eacute;chets, en particulier     ceux toxiques des h&ocirc;pitaux n&#8217;est abord&eacute; par personne&#8230;     Et il d&eacute;cide avec l&#8217;&eacute;quipe de la campagne de commencer     des recherches sur le sujet. <br>    <br>    Apr&egrave;s deux ann&eacute;es de travail b&eacute;n&eacute;vole intense     qui occupe tout son temps, un livre blanc est &eacute;dit&eacute; et publi&eacute;.     Coup de chance du destin, en 1996, la Cour Supr&ecirc;me Indienne d&eacute;cide     classifier le probl&egrave;me des d&eacute;chets toxiques d&#8217;h&ocirc;pitaux     comme prioritaire et le livre blanc constitue la base des recommandations     qui vont modifier du tout au tout les pratiques des h&ocirc;pitaux &agrave;     travers le pays. Diminution des d&eacute;chets, st&eacute;rilisation du mat&eacute;riel     m&eacute;dical utilis&eacute;, recyclage, tri pr&eacute;cautionneux en impliquant     les personnels, toutes les recommandations de travaux de Ravi et de ses &eacute;quipes     seront reprises dans la loi de 1998. <br>    <br>    Depuis de nombreux autres combats ont &eacute;t&eacute; gagn&eacute;s, comme     l&#8217;interdiction d&#8217;importer des d&eacute;chets toxiques en Inde.     Mais de nombreuses batailles restent engag&eacute;es, et malgr&eacute; des     financements (enti&egrave;rement publics ou issus de fondations) que Ravi     qualifie lui-m&ecirc;me de largement suffisant, la partie n&#8217;est pas     toujours facile. Les probl&egrave;mes d&#8217;amiante, le mirage du concept     de production d&#8217;&eacute;nergie issue de l&#8217;incin&eacute;ration     des d&eacute;chets qui ne r&eacute;sout rien et n&#8217;est pas rentable,     ou encore la contamination de la production alimentaire par l&#8217;exc&egrave;s     de pesticides dans les sols, la tache est immense pour le r&eacute;seau Toxics     Link.<br>    <br>    Aujourd&#8217;hui, Ravi Agarwal donne le sentiment d&#8217;&ecirc;tre un homme     heureux. Et m&ecirc;me s&#8217;il travaille 18h par jour et vit seul dans     un appartement spartiate, il conclut avec malice que nombre de ses camarades     de promotion, aujourd&#8217;hui tous pr&eacute;sidents ou directeurs de grandes     entreprises, regardent en arri&egrave;re avec un peu d'amertume et consid&egrave;re     son parcours personnel avec envie. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  