<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Rodrigo     Baggio <em><font size="2">- Rio de Janeiro (Br&eacute;sil) - 16 Mai 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">L'informaticien citoyen</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">La premi&egrave;re     rencontre avec Rodrigo Baggio est toujours impressionnante. Il mesure pr&egrave;s     de 2 m&egrave;tres, mais son sourire, large et franc, nous met tout de suite     &agrave; l&#8217;aise. Ce jeune homme actif est chaleureux et press&eacute;     par le temps, il n&#8217;en a pas perdu beaucoup. &Agrave; seulement 34 ans,     il est &agrave; la t&ecirc;te d&#8217;une des initiatives les plus remarquables     en mati&egrave;re de lutte contre l&#8217;exclusion digitale.<br>    <br>    Fils d&#8217;un cadre d&#8217;IBM, Rodrigo est n&eacute; dans un milieu qui     n&#8217;a rien &agrave; voir avec les favelas, zones de pauvret&eacute; et     d&#8217;exclusion qui jalonnent les grandes villes br&eacute;siliennes. Pour     autant, &agrave; 12 ans, il commence &agrave; s&#8217;engager dans des mouvements     de jeunesse et consacre un peu de son temps pour aider des jeunes moins favoris&eacute;s.     C&#8217;est aussi &agrave; 12 ans qu&#8217;il se d&eacute;couvre une deuxi&egrave;me     passion, l&#8217;informatique, son p&egrave;re lui offre l&#8217;un des tout     premiers ordinateurs &agrave; usage personnel, sans doute l&#8217;un des tout     premiers au Br&eacute;sil. Rodrigo nous avoue que son adolescence s&#8217;est     r&eacute;sum&eacute;e &agrave; cela. Il a consacr&eacute; tout son temps &agrave;     son engagement social et &agrave; l&#8217;informatique. Tr&egrave;s bon programmeur,     il quitte rapidement l&#8217;&eacute;cole pour rejoindre les rangs d&#8217;une     soci&eacute;t&eacute; am&eacute;ricaine pour travailler sur de complexes programmes     d&#8217;intelligence artificielle. Parall&egrave;lement, il rejoint une Facult&eacute;     en sciences sociales, puis cr&eacute;e sa propre soci&eacute;t&eacute; d&#8217;&eacute;dition     de logiciels.<br>    <br>    &Agrave; 23 ans, Rodrigo est une ic&ocirc;ne de r&eacute;ussite, il est jeune,     riche, poss&egrave;de un bateau pour explorer la baie de Rio. &laquo; Mais,     nous avoue-t-il, cette r&eacute;ussite ne me semblait pas compl&egrave;te,     j&#8217;avais r&eacute;ussi sans m&#8217;&ecirc;tre r&eacute;alis&eacute;&#8230;     &raquo;. Il fait alors un r&ecirc;ve qui lui remet ses aspirations d&#8217;adolescent     en m&eacute;moire, celui d&#8217;un groupe de jeunes discutant de leurs probl&egrave;mes     gr&acirc;ce &agrave; l&#8217;outil informatique. Nous sommes en 1993, l&#8217;Internet     est loin de s&#8217;&ecirc;tre vulgaris&eacute;. &laquo; Je me suis surtout     vu &acirc;g&eacute; de 80 ans en train de me dire que j&#8217;aurais peut-&ecirc;tre     d&ucirc;&#8230; &raquo;. Plus aucun doute, Rodrigo va r&eacute;&eacute;quilibrer     son emploi du temps pour tenter d&#8217;accomplir ce r&ecirc;ve. Il cr&eacute;e     en 1994, le premier lieu virtuel (sur Internet) pour que des jeunes puissent     discuter des sujets de soci&eacute;t&eacute; qui les touchent. Mais rapidement,     il constate que son mod&egrave;le exclue les jeunes qui en ont le plus besoin,     car il leur manque l&#8217;outil, l&#8217;ordinateur.<br>    <br>    Il d&eacute;cide donc de lancer la premi&egrave;re campagne nationale de r&eacute;cup&eacute;ration     de mat&eacute;riel informatique et cr&eacute;e la premi&egrave;re &eacute;cole     d&#8217;informatique dans une favela en association avec une petite ONG et     une paroisse. Il en est le premier professeur avec l&#8217;id&eacute;e de     former de futurs &eacute;ducateurs pour d&eacute;multiplier le mod&egrave;le.     Bien que passionn&eacute; des nouvelles technologies, Rodrigo n&#8217;en reste     pas moins conscient qu&#8217;il s&#8217;agit d&#8217;un outil et donne pour     objectif &agrave; ses &eacute;coles de traiter de sujet de citoyennet&eacute;     et de se servir de l&#8217;informatique pour agir. L&#8217;inauguration de     la premi&egrave;re &eacute;cole en 1995, est un succ&egrave;s m&eacute;diatique     tel (&laquo; effet de mode oblige &raquo; reconna&icirc;t Rodrigo) que plus     de 70 volontaires se proposent pour cr&eacute;er et animer d&#8217;autres     &eacute;coles.<br>    <br>    Le mod&egrave;le se r&eacute;plique facilement, une &eacute;cole est toujours     mont&eacute;e en partenariat avec une association locale, une ONG, une paroisse     ou une coop&eacute;rative. Le mat&eacute;riel est fourni par CDI (Comit&eacute;     pour la D&eacute;mocratisation Informatique l&#8217;organisation cr&eacute;&eacute;e     par Rodrigo) et les &eacute;l&egrave;ves sont appel&eacute;s &agrave; contribution     pour payer le salaire des professeurs. La somme est symbolique (entre 2 et     4 euros), et peut &ecirc;tre remplac&eacute;e par une heure ou deux de coups     de balais hebdomadaires. Le prix permet surtout une r&eacute;elle appropriation     des &eacute;l&egrave;ves de leur &eacute;cole. Enseigner dans les favelas     n&#8217;est pas &eacute;vident ; Rodrigo ne place plus d&#8217;ordinateurs     pr&egrave;s des fen&ecirc;tres depuis qu&#8217;il s&#8217;est retrouv&eacute;     couch&eacute; sur le sol avec ses &eacute;l&egrave;ves lors d&#8217;une fusillade.     Mais malgr&eacute; cela, aucune des &eacute;coles cr&eacute;&eacute;e n&#8217;a     jamais souffert de vols. Et il y a aujourd&#8217;hui plus de 800 centres au     Br&eacute;sil et dans toute l&#8217;Am&eacute;rique Latine qui vu pass&eacute;     plus de 600 000 jeunes depuis 10 ans.<br>    <br>    Les &eacute;l&egrave;ves sont extr&ecirc;mement assidus pour plusieurs raisons,     d&#8217;abord parce que l&#8217;&eacute;cole est un lieu o&ugrave; ils peuvent     d&eacute;battre, effectuer des recherches et agir. De nombreuses campagnes     de sensibilisation sont n&eacute;es dans les &eacute;coles de CDI sur des     sujets comme la sant&eacute;, l&#8217;&eacute;ducation ou l&#8217;environnement.     Pour Rodrigo &laquo; le meilleur moyen d&#8217;apprendre un traitement de     texte est de r&eacute;aliser soi-m&ecirc;me un journal, et lorsque le sujet     est la violence, l&#8217;&eacute;l&egrave;ve s&#8217;approprie autant l&#8217;outil     que le message. &raquo;<br>    <br>    Mais la principale raison pour les &eacute;tudiants dont la majorit&eacute;     a entre 10 et 18 ans, et dont 63 % sont en situation de pauvret&eacute; extr&ecirc;me,     c&#8217;est d&#8217;acqu&eacute;rir des comp&eacute;tences pour trouver un     emploi. D&#8217;apr&egrave;s les enqu&ecirc;tes de CDI, 87% des &eacute;l&egrave;ves     de CDI ont connu un changement positif gr&acirc;ce aux cours, que ce soit     l&#8217;obtention d&#8217;un emploi, le retour &agrave; l&#8217;&eacute;cole     ou l&#8217;&eacute;loignement de la d&eacute;linquance.<br>    <br>    Aujourd&#8217;hui Rodrigo Baggio est un entrepreneur social accompli et heureux,     il parle de &laquo; franchise sociale &raquo; pour &eacute;tendre encore son     mod&egrave;le et vient de signer un partenariat avec YMCA, le r&eacute;seau     d&#8217;auberges de jeunesse internationale pour s&#8217;implanter en Afrique.     Voil&agrave; un ambitieux dont nous souhaitons la r&eacute;ussite !</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  