<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Marianne     Knuth <em><font size="2">- Ruwa (Zimbabwe) - 10 Juillet 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Une lueur d'espoir...</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">En 1980,     l&#8217;ancienne Rhod&eacute;sie du Sud obtient son ind&eacute;pendance et     devient officiellement le Zimbabwe. Les premi&egrave;res ann&eacute;es, l&#8217;&eacute;conomie     fait un bond en avant, les salaires augmentent et des programmes d&#8217;&eacute;ducation     et de sant&eacute; gratuits sont cr&eacute;&eacute;s. Cependant, l&#8217;optimisme     et l&#8217;euphorie s&#8217;&eacute;vanouissent rapidement au profit d&#8217;un     r&eacute;gime socialiste corrompu, &agrave; parti unique, et dirig&eacute;     d&#8217;une main de fer par Robert Mugabe, un des h&eacute;ros de la &laquo;     lib&eacute;ration &raquo;. En 2000, devant l&#8217;opposition grandissante,     Mugabe truque les &eacute;lections et pour affirmer son autorit&eacute;, impose     une r&eacute;forme agraire dont le but est de chasser les fermiers blancs.     Il confisque terres, b&ecirc;tes et mat&eacute;riels pour les redistribuer     aux v&eacute;t&eacute;rans de la guerre, noirs de peaux et pas fermier pour     un sou. <br>    <br>    Ce pays de 11 millions d&#8217;&acirc;mes, auparavant consid&eacute;r&eacute;     comme le grenier de l&#8217;Afrique Australe, sombre rapidement. Les fermiers     s&#8217;expatrient ou se font emprisonner (pour les plus chanceux), les capitaux     fuient et on estime le taux de ch&ocirc;mage &agrave; 70% de la population.     L&#8217;inflation atteint 600% et six personnes sur dix n&eacute;cessiteront,     en 2004, une aide alimentaire. Dans ce climat morose, il nous a &eacute;t&eacute;     tr&egrave;s difficile de trouver des initiatives innovantes et synonymes d&#8217;espoir.     Le Kufunda Learning Village, fond&eacute; par une jeune femme dynamique de     31 ans, en est une et s&#8217;attache depuis 3 ans &agrave; construire des     communaut&eacute;s autosuffisantes.<br>    <br>    N&eacute;e d&#8217;un p&egrave;re Danois et d&#8217;une m&egrave;re Xona,     Marianne Knuth passe les premi&egrave;res ann&eacute;es de sa vie &agrave;     Harare, la capitale du Zimbabwe. Rentr&eacute;e au Danemark pour d&eacute;buter     ses &eacute;tudes d&#8217;Economie &agrave; l&#8217;Universit&eacute; de Copenhague,     elle s&#8217;investit dans l&#8217;Association des Etudiants Internationaux,     l&#8217;AIESEC, dont elle devient la pr&eacute;sidente. Apr&egrave;s un petit     tour par la finance internationale, elle conclue que le monde des affaires     n&#8217;est pas fait pour elle et cr&eacute;&eacute;e avec d&#8217;autres     &eacute;tudiants un mouvement appel&eacute; &laquo; Pionniers de Changement     &raquo;. &laquo; Le but &eacute;tait de f&eacute;d&eacute;rer et supporter     plus de 1.000 jeunes acteurs sociaux, intervenant dans 70 pays &raquo;. Apr&egrave;s     avoir dirig&eacute; ce mouvement pendant 3 ans, elle d&eacute;cide de revenir     &agrave; ses racines en r&eacute;alisant un projet qui lui tient &agrave;     c&#339;ur depuis longtemps : fonder un village mod&egrave;le de d&eacute;veloppement     durable et aider les communaut&eacute;s zimbabw&eacute;ennes &agrave; &ecirc;tre     autosuffisantes.<br>    <br>    Elle s&#8217;installe sur 30 hectares de terrain de la ferme de sa m&egrave;re,     &agrave; quelques kilom&egrave;tres au sud d&#8217;Harare. Elle monte des     programmes de formation pour 5 communaut&eacute;s, qu&#8217;elle dispense     plusieurs fois par an, pendant 2 &agrave; 3 semaines. Elle y &eacute;voque     l&#8217;agriculture biologique (substituant ainsi les produits chimiques co&ucirc;teux     au profit de fertilisants et engrais naturels), la fabrication des produits     basiques sur place et &agrave; moindre co&ucirc;t et le retour &agrave; l&#8217;architecture     traditionnelle (sans ciment d&eacute;sormais trop cher). Elle introduit des     monnaies communautaires substitutives au dollar zimbabw&eacute;en et r&eacute;fl&eacute;chit     &agrave; des moyens d&#8217;&eacute;duquer les enfants des plus pauvres dans     les foyers, car n&#8217;ont pas les moyens de payer les frais de scolarit&eacute;.<br>    <br>    Parall&egrave;lement, elle exp&eacute;rimente, avec son &eacute;quipe de 8     volontaires, toutes ces pistes de solutions sur son terrain, construit des     habitations traditionnelles, des toilettes au compost, un potager biologique     pour apprendre et en faire b&eacute;n&eacute;ficier les communaut&eacute;s.     Elle nous confie son souhait de &laquo; contribuer au r&ecirc;ve d&#8217;une     Afrique &eacute;veill&eacute;e, forte et dynamique &raquo;. M&ecirc;me si     cette initiative est encore assez confidentielle et que Marianne et son &eacute;quipe     ont encore un long chemin &agrave; parcourir, le Kufunda Learning Village     est, selon nous, une belle lueur d&#8217;espoir dans un paysage tr&egrave;s     sombre. Et c&#8217;est pour cela que nous souhaitions le mettre en avant.</font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  