<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="4">Yusuke     Saraya <em><font size="2">- Osaka (Japon) - 22 Janvier 2004</font></em></font></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Entrepreneur vert au     Japon</font></h4>  <hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">L&#8217;industrie     des d&eacute;tergents et des cosm&eacute;tiques n&#8217;est pas traditionnellement     reconnue pour son engagement envers la pr&eacute;servation de l&#8217;environnement     et la recherche de solutions aux grands enjeux &eacute;cologiques. Pourtant,     au Japon, une soci&eacute;t&eacute; de ce secteur d&#8217;activit&eacute;     est depuis de nombreuses ann&eacute;es encens&eacute;e et prise comme mod&egrave;le     d&#8217;entreprise &laquo; verte &raquo;. Un cas d&#8217;&eacute;cole pour     jeunes patrons ambitieux et visionnaires.<br>    <br>    Yusuke Saraya grandit dans un petit village pr&egrave;s d&#8217;Osaka, dans     le sud de l&#8217;archipel nippon. Fils du fondateur de Saraya Limited, sp&eacute;cialis&eacute;e     dans la fabrication et la commercialisation de savons pour le grand public     et de produits de nettoyage pour l&#8217;industrie alimentaire, il est conscient,     depuis tout jeune, de l&#8217;impact &eacute;cologique de ces activit&eacute;s.     Il se qualifie avant tout comme &laquo; un amoureux de la nature et un randonneur     passionn&eacute; &raquo;. &Agrave; 35 ans, d&eacute;j&agrave; mari&eacute;     et p&egrave;re d&#8217;une petite fille, il h&eacute;rite du groupe familial.<br>    <br>    Rapidement, il prend conscience que m&ecirc;me si, d&eacute;j&agrave;, la     majorit&eacute; des produits de Saraya sont &agrave; base d&#8217;huile de     coco et d&#8217;huile de palme, &agrave; 99,9 % biod&eacute;gradables, cela     ne suffit pas. Il faut ne conserver que les produits dont l&#8217;impact sur     l&#8217;environnement est le plus faible, surtout que leur efficacit&eacute;     est identique voire sup&eacute;rieure &agrave; d&#8217;autres, &agrave; base     de produits chimiques. Il lance des gammes de savons &laquo; bio &raquo; pour     m&eacute;nag&egrave;res et s&#8217;empare rapidement de plus d&#8217;un quart     de ce march&eacute;.<br>    <br>    Saraya fait d&eacute;sormais un chiffre d&#8217;affaires de 150 Millions d&#8217;Euros     et emploie plus de 1500 personnes. Cette taille lui impose, s&#8217;il veut     &ecirc;tre coh&eacute;rent d&#8217;aller plus loin dans sa d&eacute;marche.     Au-del&agrave; des gammes, il faut minimiser les ressources n&eacute;cessaires     &agrave; l&#8217;activit&eacute; m&ecirc;me de la soci&eacute;t&eacute;. Il     l&#8217;est l&#8217;un des premiers au Japon, au d&eacute;but des ann&eacute;es     90, &agrave; communiquer &agrave; ces actionnaires dans un rapport annuel     des chiffres sur la consommation de l&#8217;eau, de l&#8217;&eacute;lectricit&eacute;,     du papier et de l&#8217;essence. Il s&#8217;engage &agrave; r&eacute;duire     la consommation de toutes ces ressources de mani&egrave;re drastique (de 5     &agrave; 10% par an &agrave; p&eacute;rim&egrave;tre constant) et y parvient     chaque ann&eacute;e &#8211; bien que cela soit de plus en plus difficile.     &laquo; C&#8217;est le minimum que je puisse faire mais ce minimum, si tous     les industriels s&#8217;y engageaient, solutionnerait d&eacute;j&agrave; pas     mal de nos probl&egrave;mes actuels &raquo;.<br>    <br>    Mais son ultime objectif est ailleurs : il souhaite modifier l&#8217;&eacute;conomie     actuelle en une &eacute;conomie sans carbone. Il l&#8217;illustre en &eacute;tant     pr&eacute;sident de ZERI (Z&eacute;ro Emission Research Initiative), un organisme     cr&eacute;&eacute; il y a 10 ans par le bouillonnant Gunter Pauli*. Reconnu     pour ses innovations et son influence grandissante dans de nombreuses industries,     ce r&eacute;seau a pour but de trouver une palette de solutions technologiques     pour produire tout en &eacute;mettant moins de gaz &agrave; effet de serre.<br>    <br>    Par exemple, gr&acirc;ce &agrave; une technologie d&eacute;velopp&eacute;e     en collaboration avec ZERI, Yusuke a investi plus de 10 Millions d&#8217;Euros     pour la construction d&#8217;un immense centre de traitement des d&eacute;chets     organiques. Celui-ci sera capable de traiter 150 tonnes de d&eacute;chets     par jour, provenant de restaurants et de supermarch&eacute;s aux quatre coins     du Japon, pour en faire des engrais biologiques. Non seulement, il souhaite,     de mani&egrave;re ambitieuse (150 tonnes par jour est un volume tr&egrave;s     important dans le secteur), contribuer &agrave; solutionner le probl&egrave;me     de l&#8217;accumulation des d&eacute;chets, mais il le fait avec une m&eacute;thode     innovante (par carbonisation), permettant de fixer le carbone et ainsi lutter     contre le r&eacute;chauffement climatique.<br>    <br>    Yusuke Saraya, infatigable entrepreneur et doux utopiste, nous aura une nouvelle     fois prouv&eacute; qu&#8217;&ecirc;tre un grand patron et un &eacute;cologiste     convaincu n&#8217;est pas forc&eacute;ment antinomique, et que parfois m&ecirc;me,     cela peut d&eacute;boucher sur de nombreuses opportunit&eacute;s. Et lorsqu'on     lui demande le fameux &quot;Pourquoi ?&quot;, il conclue notre entrevue avec     malice en r&eacute;pondant : &quot;vous comprendrez sans doute quand vous     aurez des enfants...&quot;<br>    <br>    <em> * Gunter Pauli, &laquo; touche &agrave; tout g&eacute;nial &raquo; comme     le qualifie Yusuke Saraya, est une des premi&egrave;res personnalit&eacute;s     que nous avions identifi&eacute; pour figurer parmi nos 80. Malheureusement,     nous n&#8217;avons pu l&#8217;interviewer au Japon car il se d&eacute;place     presqu&#8217;autant que nous. Nous le rencontrerons &agrave; notre retour     en France.</em></font></h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  