<html><title>Portrait Version imprimable / Tour du Monde en 80 Hommes</title><body><body color="#00ffff"><img src="../../imges_ok/haut_gauche.gif" width="381" height="92"> <CENTER></CENTER><p></p><center>  <h2><font color="#000000"><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Peter     Eigen</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <em>-Berlin     (Allemagne) - 8 Juillet 2003 </em></font></b></font></h2>  <h4><font face="Verdana, Arial, Helvetica, sans-serif">Transparency, Une initiative     ambitieuse contre la corruption. </font></h4>  <p><hr>  <table width="100%" border="0" cellspacing="0" cellpadding="0">    <tr>       <td width="33%"><div align="center"> </div></td>      <td width="33%"><div align="center">          <input type=button value="imprimer" onClick="window.print()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button32">        </div></td>      <td width="33%"><div align="center"> </div></td>    </tr>  </table>  <hr>  <h5 align="justify"><font face="Verdana, Arial, Helvetica, sans-serif">Il y     a encore 10 ans, la corruption &eacute;tait un sujet tabou. Aucune conf&eacute;rence,     publication ou action significative n&#8217;avait &eacute;t&eacute; engag&eacute;e     par les grandes institutions mondiales d&#8217;aide au d&eacute;veloppement     pour y rem&eacute;dier. Tout le monde en connaissait l&#8217;ampleur et les     ravages sur le d&eacute;veloppement, mais personne n&#8217;osait vraiment     s&#8217;y attaquer. Il y a 10 ans, Peter Eigen, un des directeurs de la Banque     Mondiale, a bris&eacute; le silence en cr&eacute;ant Transparency International,     la plus importante ONG de lutte contre la Corruption. <br>    <br>    Engag&eacute; au d&eacute;but des ann&eacute;es 70 dans le D&eacute;partement     Juridique de la Banque Mondiale &agrave; Washington, cet Allemand volontaire     et pragmatique grimpa petit &agrave; petit tous les &eacute;chelons de &laquo;     la &raquo; Banque en s&#8217;effor&ccedil;ant de &laquo; faire au mieux pour     faire le bien &raquo;. Tour &agrave; tour conseiller du gouvernement du Botswana,     responsable de programmes pour l&#8217;Equateur et l&#8217;Argentine et enfin     Directeur pour l&#8217;Afrique de l&#8217;Est, il a &eacute;t&eacute; tr&egrave;s     souvent en contact avec la corruption et ses effets d&eacute;vastateurs sur     le d&eacute;veloppement. <br>    <br>    Par exemple, lors de l&#8217;attribution d&#8217;un contrat d&#8217;infrastructure     T&eacute;l&eacute;coms par un gouvernement Africain (et financ&eacute; avec     l&#8217;aide de la Banque Mondiale), c&#8217;est &eacute;trangement une offre     &agrave; 26 Millions de Dollars d&#8217;une soci&eacute;t&eacute; fran&ccedil;aise     qui a &eacute;t&eacute; choisie alors qu&#8217;un concurrent proposait une     offre identique &agrave; 17 Millions ! Et sur des projets plus importants     c&#8217;est facilement 50 Millions de Dollars de pots-de-vin sur 700 investis     qui peuvent servir &agrave; influencer les preneurs de d&eacute;cisions. <br>    <br>    Mais la mission de la Banque Mondiale imposait de fermer les yeux : soutenir     financi&egrave;rement les projets de d&eacute;veloppement sans intervenir     dans les affaires politiques des pays souverains. M&ecirc;me si une partie     des investissements d&#8217;entreprises &eacute;trang&egrave;res finissait     sur les comptes en Suisse d&#8217;hommes politiques corrompus, la majeure     partie allait bien au d&eacute;veloppement des r&eacute;gions et des populations     n&eacute;cessiteuses. Ainsi s&#8217;accommodait la bonne conscience des agents     de la Banque. <br>    <br>    Sauf que, Peter Eigen, lui, &eacute;tait mari&eacute;&#8230; Et sa femme s&#8217;est     acharn&eacute; &agrave; tenter de lui ouvrir les yeux pour le faire r&eacute;agir.     M&eacute;decin praticien dans les h&ocirc;pitaux d&eacute;labr&eacute;s des     pays o&ugrave; son mari &eacute;tait affect&eacute;, elle &eacute;tait chaque     jour confront&eacute;e aux ravages de la Corruption, non pas sur telles ou     telles infrastructures, mais sur des vies humaines. Chaque matin au petit     d&eacute;jeuner, pendant plus de 15 ans, elle s&#8217;effor&ccedil;a d&#8217;influencer     son mari, allant jusqu&#8217;&agrave; manifester contre la politique de la     Banque devant les locaux de Washington ! <br>    <br>    Et puis enfin, en 1991, invit&eacute; &agrave; intervenir lors d&#8217;une     conf&eacute;rence, Peter Eigen se propose de lutter contre ce fl&eacute;au.     Ovationn&eacute; pour son intervention, il obtient le soutien d&#8217;autres     personnalit&eacute;s importantes de l&#8217;aide au d&eacute;veloppement,     il cr&eacute;e une cellule interne &agrave; la Banque Mondiale pour lutter     contre la Corruption. De retour &agrave; Nairobi, il commence &agrave; travailler,     sans savoir vraiment par quel bout commencer&#8230; Mais 2 semaines apr&egrave;s     son intervention, il re&ccedil;oit un mot du Directeur de la Banque lui demandant     de cesser de faire du z&egrave;le et le sommant d&#8217;interrompre ses travaux,     non conforme aux statuts apolitiques de la Banque.<br>    <br>    D&eacute;&ccedil;u mais s&ucirc;r de lui, il d&eacute;missionne en 1991 pour     rentrer &agrave; Berlin. De retour dans des appartements spartiates bien diff&eacute;rents     des somptueuses r&eacute;sidences r&eacute;serv&eacute;es aux expatri&eacute;s     de la Banque, il r&eacute;active seul ses r&eacute;seaux depuis le fax de     son bureau et commence &agrave; mobiliser. <br>    <br>    2 ann&eacute;es plus tard, soutenus par de nombreux amis comme le vice-pr&eacute;sident     de l &#8216;Equateur ou le futur pr&eacute;sident du Nigeria, il cr&eacute;e     officiellement Transparency International. <br>    <br>    Aujourd&#8217;hui TI a 10 ans, et des antennes nationales dans plus de 120     pays. Elle publie chaque ann&eacute;e de nombreux indices sur l&#8217;&eacute;tat     de la Corruption au niveau mondial. L&#8217;indice de Perception de la Corruption     est le plus connu et refl&egrave;te pour chaque pays le niveau de corruption     dans le secteur public tels qu&#8217;il est per&ccedil;u par les hommes d&#8217;affaires,     les analystes et les citoyens. <br>    <br>    Une des grandes victoires de Peter Eigen et de ses &eacute;quipes est la signature     en 1997 d&#8217;une convention contre la corruption s&#8217;appliquant pour     les pays de l&#8217;OCDE. D&eacute;sormais, la corruption &agrave; l&#8217;exportation     est sanctionn&eacute;e avec la m&ecirc;me s&eacute;v&eacute;rit&eacute; p&eacute;nale     que la corruption interne dans chaque pays membres. Une entreprise Fran&ccedil;aise,     par exemple, n&#8217;est plus autoris&eacute;e &agrave; payer des pots-de-vin     pour gagner des march&eacute;s &agrave; l&#8217;&eacute;tranger (avant 1997,     les pots-de-vin &eacute;taient m&ecirc;me d&eacute;ductibles des imp&ocirc;ts     !!). <br>    <br>    Le plus grand chantier de TI pour les cinq prochaines ann&eacute;es, selon     Peter Eigen, sera de faire conna&icirc;tre cette convention et les sanctions     p&eacute;nales qu&#8217;elle implique car dans leur derni&egrave;re &eacute;tude,     seuls 6% des hommes d&#8217;affaires interrog&eacute;s en connaissaient l&#8217;existence&#8230;     <br>    <br>    La corruption est un des fl&eacute;aux &eacute;vident qui ronge le d&eacute;veloppement     de nombreux pays. Tout le monde s&#8217;en doute, et jusqu&#8217;&agrave;     il y a 10 ans, personne n&#8217;avait rien fait. Transparency International     est la seule ONG exclusivement consacr&eacute;e &agrave; ce probl&egrave;me.     Et si l&#8217;ampleur de la t&acirc;che de Peter Eigen et de ses troupes semble     immense. L&#8217;action d&eacute;j&agrave; engag&eacute;e m&eacute;ritait,     selon nous, d&#8217;&ecirc;tre mise en avant. </font> </h5>  <hr>  <h6><b><br>    </b> <font face="Verdana, Arial, Helvetica, sans-serif">Copyright <b>&copy;     </b>2003-2004-2005<br>    Association &quot; Tour du Monde en 80 Hommes &quot; tous droits r&eacute;serv&eacute;s.     </font> </h6></center></body></html>  