<html><head><title>Reportage sur le BareFoot College de Tilonia</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="3"> <h1><b>A Tilonia, les r&eacute;sultats concrets du BareFoot         College...</b></h1></td>  </tr>  <tr>     <td colspan="3"><h3 align="center"><br>        <img src="images_fiches/imagesfiche25/f25pu1.jpg" width="300" height="141" hspace="10" vspace="10" border="2" align="left"></h3>      <h3 align="left">Baghwut Nandun, le villageois responsable du p&ocirc;le         &quot;solaire&quot; nous montre avec fiert&eacute; une des 5 stations         d'&eacute;n&eacute;rgie. La totalit&eacute; de l'electricit&eacute; consomm&eacute;e         dans le village (habitations, ateliers, refectoires) provient de ces panneaux.</h3></td>  </tr>  <tr>     <td colspan="3"> <h2><br>        <img src="images_fiches/imagesfiche25/f25pu2.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"></h2>      <h2>&nbsp;</h2>      <h2>&nbsp;</h2>      <h3>Responsable de la formation de tous les ing&eacute;nieurs solaires du         village, des villages avoisinants et de tout ceux ayant la volont&eacute;         de le devenir, Baghwut nous pr&eacute;sente la premi&egrave;re femme du         village &quot;dipl&ocirc;m&eacute;e&quot; !<br>        <br>        Apr&egrave;s 6 mois de formation intense, cette femme est d&eacute;sormais         responsable de l'approvisionnement en &eacute;l&eacute;cticit&eacute;         solaire et de la maintenance du mat&eacute;riel de 30 &eacute;coles de         nuits &agrave; travers la r&eacute;gion.<br>        <br>        Totalement ind&eacute;pendante, elle est r&eacute;mun&eacute;r&eacute;e         par la communaut&eacute; (tous les usagers des panneaux solaires) et dispose         d'un budget pour r&eacute;parer l'ancien mat&eacute;riel et investir dans         de nouvelles technologies.<br>        <br>        Un des grands projets du BareFoot College est de ne former que des femmes         ing&eacute;nieurs solaire pour un &eacute;tat voisin. Ainsi, elles gagnent         un moyen de subvenir &agrave; leurs besoins et am&eacute;liore leurs conditions         sociale.</h3></td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3 align="center"><img src="images_fiches/imagesfiche25/f25pu3.jpg" width="300" height="174" hspace="10" vspace="10" border="2" align="left"><br>        <br>        <br>        Voici le parlement des enfants, avec son premier ministre (en vert et         jaune), son ministre de la justice, de l'&eacute;quipement...<br>        <br>        Chaque enfant du parlement a une lourde responsabilit&eacute;, le parlement         d&eacute;cidant des investissements en mat&eacute;riel de 90 &eacute;coles         de nuits, du calendrier des representations th&eacute;atrales, allant         m&ecirc;me jusqu'&agrave; pouvoir renvoyer une mauvaise prof ! Tous ont         moins de 12 ans.</h3></td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3><img src="images_fiches/imagesfiche25/f25pu4.jpg" width="300" height="152" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Nous sommes arriv&eacute;s le jour de la representation d'un atelier sur         la r&eacute;cup&eacute;ration de l'eau de pluie, anim&eacute;e par des         acteurs et danseurs des BareFoot College de 13 Etats Indiens. Cette forme         de communication traditionelle permet de toucher les villages les plus         &eacute;loign&eacute;s sur des probl&egrave;mes qui les touchent chaque         ann&eacute;e. </h3></td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3><img src="images_fiches/imagesfiche25/f25pu5.jpg" width="300" height="130" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Autour d'une repr&eacute;sentation folklorique, le message de la r&eacute;cup&eacute;ration         de l'eau de pluie (pour la vaisselle, la douche et les urgences) est bien         pass&eacute;. Dans un pays qui manque cruellement d'eau, la r&eacute;cup&eacute;ration         est essentielle (comme &agrave; Tilonia, o&ugrave; chaque ann&eacute;e,         ce sont 9 millions de litres qui sont r&eacute;cup&eacute;r&eacute;s et         utilis&eacute;s par la communaut&eacute;).</h3></td>  </tr>  <tr>     <td colspan="3">&nbsp;</td>  </tr>  <tr>     <td width="60"> <div align="center">         <h3>&nbsp;</h3>      </div></td>    <td width="33%"> <div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td width="33%"> <h3>&nbsp;</h3></td>  </tr></table></body></html>