<html><head><title>Reportage sur la Rajiv Gandhi Foundation &agrave; Jojawar</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="3"> <h1><b>A Jojawar, les r&eacute;sultats concrets du soutien         de la Rajiv Gandhi Foundation...</b></h1></td>  </tr>  <tr>     <td colspan="3"><h3 align="center"><br>        <img src="images_fiches/imagesfiche24/f24pu1.jpg" width="300" height="186" hspace="10" vspace="10" border="2" align="left"></h3>      <h3 align="left">Guid&eacute;s par le contact sur place de la RGF, Khushveer         Singh, nous visitons le barage d' Asan Jod.<br>        <br>        Erig&eacute; en 80 jours et financ&eacute; &agrave; 33% par les villageois,         ce barage permet de retenir l'eau de pluie et approvisionne ainsi les         nappes phr&eacute;atiques avoisinantes.<br>        <br>        R&eacute;sultat pour celui-ci, une augmentation consid&eacute;rable du         niveau g&eacute;n&eacute;ral de l'eau dans les 16 puits avoisinnants,         ne mettant plus le village en &eacute;tat de &quot;stress hydrique&quot;.</h3></td>  </tr>  <tr>     <td colspan="3"> <h2><br>        <img src="images_fiches/imagesfiche24/f24pu2.jpg" width="300" height="173" hspace="10" vspace="10" border="2" align="left"></h2>      <h2>&nbsp;</h2>      <h3 align="center">Dessin&eacute; et d&eacute;cid&eacute;, erig&eacute;         et financ&eacute; (en partie) par les villageois de Jojawar, ce barrage         devient v&eacute;ritablement le leur. Ainsi en tirent-ils les b&eacute;nefices         mais demeurent aussi responsables de sa maintenance.<br>        <br>        L'eau est d&egrave;s lors principalement utilis&eacute;e pour les r&eacute;coltes         et l'&eacute;levage de b&eacute;tail.<br>      </h3>      </td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3 align="center"><img src="images_fiches/imagesfiche24/f24pu3.jpg" width="300" height="175" hspace="10" vspace="10" border="2" align="left"><br>        <br>        <br>        Ici posent Khushveer, le responsable du projet, et le villageois ing&eacute;nieur         devant le barrage de Thakur Ji Ka Guda, fait de sable et de pierre sur         un kilom&egrave;tre de long.<br>        <br>        A cet emplacement, avant le chantier figurait un vaste terrain vague arride.         L'ann&eacute;e prochaine, ils pr&eacute;voient d&eacute;j&agrave; d'introduire         des poissons dans cet &eacute;tang nouvellement form&eacute;.</h3></td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3><img src="images_fiches/imagesfiche24/f24pu4.jpg" width="300" height="243" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Nous rencontrons de nombreux villageois lors de notre visite. Celui-ci         nous explique comment ce barage a chang&eacute; son existence.<br>        <br>        D'une p&eacute;nible r&eacute;colte par an, il peut d&eacute;sormais cultiver         sa parcelle 2 fois par an et ainsi augmenter ses revenus de mani&egrave;re         consid&eacute;rable. Ses filles, d&eacute;sormais ind&eacute;pendantes         du fardeau quotidien de la qu&ecirc;te de l'eau peuvent aller &agrave;         l'&eacute;cole et s'instruire.<br>        <br>        Ayant travaill&eacute; gratuitement pendant 2 mois sur le chantier (&agrave;         titre d'investissement personnel - ses journ&eacute;es de labeurs au champs         diminuant d'autant), il &eacute;value &agrave; 3 ou 4 mois son retour         sur investissement. </h3></td>  </tr>  <tr>     <td colspan="3"><h2>&nbsp;</h2>      <h3><img src="images_fiches/imagesfiche24/f24pu5.jpg" width="300" height="225" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Pour conclure, les villageois ne sont pas les seuls &agrave; appr&eacute;cier         les r&eacute;sultats de ces barrages. Voyez-vous m&ecirc;me comment ces         buffles se raffra&icirc;chissent !!!</h3></td>  </tr>  <tr>     <td colspan="3">&nbsp;</td>  </tr>  <tr>     <td width="60"> <div align="center">         <h3>&nbsp;</h3>      </div></td>    <td width="33%"> <div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td width="33%"> <h3>&nbsp;</h3></td>  </tr></table></body></html>