<html><!-- #BeginTemplate "/Templates/page_type_longue.dwt" --><!-- DW6 --><head><!-- #BeginEditable "doctitle" --> <title>Carnet de Route 26 / Tour du Monde en 80 Hommes</title><!-- #EndEditable --><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_swapImgRestore() { //v3.0  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;}function MM_preloadImages() { //v3.0  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}}function MM_findObj(n, d) { //v4.0  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);  if(!x && document.getElementById) x=document.getElementById(n); return x;}function MM_swapImage() { //v3.0  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}}//--></script><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="F7E8D0" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../imges_ok/recherche_on.gif','../imges_ok/courrier_on.gif','../imges_ok/lettre_on.gif','../imges_ok/liens_on.gif','../imges_ok/contact_on.gif','../imges_ok/recherche.gif','../imges_ok/courrier.gif','../imges_ok/lettre_info.gif','../imges_ok/liens.gif','../imges_ok/contact.gif','../imges_ok/projet_on.gif','../imges_ok/parcours_on.gif','../imges_ok/80portraits_on.gif','../imges_ok/carnets_on.gif','../imges_ok/lexique_on.gif','../imges_ok/lexique.gif')" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="100%" border="0" cellspacing="0" cellpadding="0" height="100%">  <tr>    <td valign="top"> <br>      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">        <tr>           <td height="21" rowspan="2" width="381"><a href="../index.html"><img src="../imges_ok/haut_gauche.gif" width="381" height="92" border="0"></a></td>          <td height="21" colspan="5"><img src="../imges_ok/haut_droite.gif" width="369" height="71"></td>        </tr>        <tr>           <td><!-- #BeginEditable "projet" --><a href="../projet/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image13','','../imges_ok/projet_on.gif',1)"><img name="Image13" border="0" src="../imges_ok/projet_off.gif" width="82" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "parcours" --><a href="../parcours/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image14','','../imges_ok/parcours_on.gif',1)"><img name="Image14" border="0" src="../imges_ok/parcours_off.gif" width="97" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "80portraits" --><a href="../80portraits/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image15','','../imges_ok/80portraits_on.gif',1)"><img name="Image15" border="0" src="../imges_ok/80portraits_off.gif" width="105" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "carnets" --><a href="index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image16','','../imges_ok/carnets_on.gif',1)"><img name="Image16" border="0" src="../imges_ok/carnets_on.gif" width="85" height="21"></a><!-- #EndEditable --></td>          <td>&nbsp;</td>        </tr>        <tr>           <td colspan="5" background="../imges_ok/fond_sans_carte.gif" height="298" valign="top"><!-- #BeginEditable "contenu" -->             <table width="100%" border="0" cellspacing="0" cellpadding="10">              <tr>                 <td colspan="5" valign="top" align="right"> <div align="left"><img src="../imges_ok/entrees/carnet.gif" width="343" height="22"></div></td>              </tr>              <tr>                 <td width="7%" valign="top" align="right"> <h1 align="right">&nbsp;</h1></td>                <td colspan="3" align="right" valign="top"><h1>CARNET DE ROUTE                     NUMERO 26 - Botswana qui rit - Zimbabwe qui pleure.</h1></td>                <td width="12%">&nbsp;</td>              </tr>              <tr>                 <td width="7%" rowspan="2" valign="top"> <h1 align="right"><b></b></h1></td>                <td height="384" colspan="3" valign="top"> <h1> Carnet de Route                     du 18 Juin au 10 Juillet - Apr&egrave;s quelques jours dans                     le centre-ville de Johannesburg parqu&eacute;s dans note h&ocirc;tel                     d&egrave;s la nuit tomb&eacute;e pour cause d&#8217;ins&eacute;curit&eacute;,                     nous empruntons notre premier taxi-brousse pour rejoindre                     Gaborone, la capitale du Botswana. Le voyage est fid&egrave;le                     &agrave; la l&eacute;gende de ce moyen de locomotion Africain,                     mouvement&eacute;, intime pour tous les passagers et en musique.                     Nous arrivons dans la capitale fatigu&eacute;s, mais pas m&eacute;contents.                     Notre visite du Botswana va nous laisser plus de frustration                     que de bons souvenirs, car le pays est tr&egrave;s cher et                     il est pour nous inimaginable de s&#8217;inscrire &agrave;                     l&#8217;un des nombreux programmes de safaris de luxe que                     le pays propose. En revanche, une marche dans le d&eacute;sert                     du Kalahari, pour quelques jours, rentre parfaitement dans                     notre budget puisqu&#8217;elle ne nous co&ucirc;te rien&#8230;                     Nous traverserons donc quelques villages et ferons quelques                     rencontres insolites tout en se d&eacute;pla&ccedil;ant en                     stop.<br>                    <br>                    Bien vite, nous d&eacute;cidons d&#8217;&eacute;courter notre                     programme Botswanais pour profiter plus pleinement du Zimbabwe,                     que nous rejoignons en bus local via Francistown. A peine                     arriv&eacute;s &agrave; Bulawayo, nous fon&ccedil;ons dans                     un pub assister &agrave; la fin du match France-Suisse de                     l&#8217;Euro et nous nous faisons un ami, Future, avec qui                     nous allons all&egrave;grement passer nos trois jours de visite                     de la deuxi&egrave;me ville du Zimbabwe.<br>                    <br>                    La situation du pays telle que d&eacute;crite par Future,                     qui ne peut, visiblement, pas souvent exprimer son opinion                     en public, est calamiteuse. Robert Mugabe, le dictateur vieillissant                     de ce pays si riche, a transform&eacute; celui-ci depuis 5                     ans en un pays fant&ocirc;me o&ugrave; tout semble &ecirc;tre                     laiss&eacute; &agrave; l&#8217;abandon. Future, un ndebele                     (l&#8217;ethnie minoritaire du pays), ne voit aucun avenir                     pour lui dans son pays, malgr&eacute; son dipl&ocirc;me d&#8217;ing&eacute;nieur                     et attend des r&eacute;ponses de visas pour l&#8217;Europe                     et l&#8217;Australie. Nous sommes visiblement les seuls touristes                     dans ce pays, qui, il y a &agrave; peine 5 ans, &eacute;tait                     un incontournable des routards d&eacute;couvrant la r&eacute;gion.                     L&#8217;inflation est ahurissante plus de 600% par an et certains                     billets valent moins que le papier toilette&#8230; C&#8217;est                     d&#8217;autant plus malheureux et rageant que le pays poss&egrave;de                     de nombreux atouts pour le d&eacute;veloppement &eacute;conomique.                     Nous d&eacute;couvrons avec Future les nombreux animaux que                     le pays peut se targuer d&#8217;avoir dans ses parcs lors                     de notre visite d&#8217;un orphelinat d&#8217;animaux pr&egrave;s                     de Bulawayo. R&eacute;unis dans un seul lieu, nous admirons                     rhinoc&eacute;ros noir, lions, l&eacute;opards, gu&eacute;pards                     et m&ecirc;me servals, sorte de gros chats crois&eacute;s                     avec des tigres&#8230;<br>                    <br>                    Apr&egrave;s ces quelques jours dont nous garderons l&#8217;amiti&eacute;                     de Future comme plus fid&egrave;le souvenir, nous atteignons                     Masvingo, ville du centre d&#8217;o&ugrave; l&#8217;on peut                     visiter le fameux site des Ruines du Great Zimbabwe. Une fois                     de plus, &agrave; peine arriv&eacute;s, nous sommes abord&eacute;s                     par Wilhem, un costaud gaillard, fermier blanc surpris de                     voir des touristes dans sa r&eacute;gion. Apr&egrave;s quelques                     pr&eacute;sentations d&#8217;usage, le courant passe tr&egrave;s                     bien et il nous invite &agrave; passer quelques jours dans                     sa ferme !!! Sa femme Deleen, qui l&#8217;accompagne, semble                     ravie et enchant&eacute;e lorsqu&#8217;elle rejoint notre                     conversation et nous d&eacute;couvre pour la premi&egrave;re                     fois&#8230;<br>                    <br>                    Mais avant d&#8217;honorer l&#8217;invitation de ce couple                     chaleureux, nous passerons un week-end &agrave; Masvingo pour                     visiter les ruines du Zimbabwe, fiert&eacute; nationale qui                     a donn&eacute; son nom au pays. Nous logeons dans un cottage                     tenu par un zimbabw&eacute;en blanc d&#8217;origine anglaise                     et notre s&eacute;jour prend des allures victoriennes, tant                     nous vivons &agrave; l&#8217;heure anglaise, th&eacute; et                     pudding inclus&#8230;<br>                    <br>                    Le site des ruines est vraiment &agrave; la hauteur de sa                     r&eacute;putation. V&eacute;ritable cit&eacute; m&eacute;di&eacute;vale                     de pierre datant du XIV&egrave;me si&egrave;cle, le Great                     Zimbabwe Monument a regroup&eacute; des populations allant                     jusqu&#8217;&agrave; 20 000 habitants. Son origine est contest&eacute;e                     encore aujourd&#8217;hui. Les blancs &agrave; l&#8217;esprit                     colon ayant du mal &agrave; croire un tel niveau de civilisation                     de la part des anc&ecirc;tres des noirs qu&#8217;ils c&ocirc;toient                     aujourd&#8217;hui&#8230; Le d&eacute;bat montre ici que les                     passions raciales sont loin d&#8217;&ecirc;tre apais&eacute;es                     bien que l&#8217;ind&eacute;pendance date de 1980&#8230;<br>                    <br>                    Apr&egrave;s quelques jours &agrave; Masvingo, nous rejoignons                     donc la ferme de Wilhem et Deleen et nous nous plongeons pour                     quelques jours dans l&#8217;univers des fermiers blancs du                     Zimbabwe. Autant vous pr&eacute;venir tout de suite, cet univers                     n&#8217;est pas rose. Sur les 4 fermes que poss&eacute;dait                     et exploitait Wilhem, trois ont &eacute;t&eacute; confisqu&eacute;es.                     Il travaille dor&eacute;navant sur la derni&egrave;re, s&#8217;attendant                     &agrave; &ecirc;tre expuls&eacute; d&#8217;un moment &agrave;                     l&#8217;autre. Ce mouvement de &laquo; squatters &raquo; a                     &eacute;t&eacute; foment&eacute; par Mugabe afin de remercier                     les v&eacute;t&eacute;rans de la guerre d&#8217;ind&eacute;pendance.                     Mais alors qu&#8217;une politique intelligente de rachat et                     de r&eacute;attribution &agrave; des fermiers noirs est en                     soi une politique qui peut se justifier, la fa&ccedil;on dont                     cette r&eacute;forme agraire a &eacute;t&eacute; men&eacute;e                     au Zimbabwe rel&egrave;ve d&#8217;une anarchie scandaleuse.                     Les v&eacute;t&eacute;rans s&#8217;attribuent les fermes comme                     bon leur semble, en poss&egrave;dent d&#8217;ailleurs plusieurs,                     les proches de Mugabe et membres du gouvernement &eacute;tant                     les premiers servis&#8230; La police ne fait rien alors que                     les fermiers blancs sont expuls&eacute;s sans compensation                     et ordre leur est donn&eacute; de tout laisser en plan, b&eacute;tail,                     tracteurs et machines&#8230;<br>                    <br>                    Bien &eacute;videmment les fermiers expuls&eacute;s ont pratiquement                     tous fuit le pays emportant avec eux un savoir-faire pr&eacute;cieux.                     Ces connaissances qu&#8217;ils partageaient avec leurs employ&eacute;s                     mais ceux-ci se sont aussi vus notifi&eacute; l&#8217;ordre                     de d&eacute;camper et finissent par venir grossir les bidonvilles                     de Harare, la capitale. Le r&eacute;sultat de cette &laquo;                     subtile &raquo; politique est que le pays qui &eacute;tait                     consid&eacute;r&eacute; auparavant comme le grenier de la                     r&eacute;gion est aujourd&#8217;hui oblig&eacute; d&#8217;exporter,                     voire d&#8217;attendre l&#8217;aide alimentaire de pays etrangers...<br>                    <br>                    La situation du pays est dramatique, mais voir Wilhem et sa                     femme &agrave; l&#8217;&#339;uvre, et voir leurs employ&eacute;s                     se lever aux aurores pour traire le b&eacute;tail nous a rassur&eacute;                     sur le fait que l&#8217;avenir appartiendrait de toutes fa&ccedil;ons                     &agrave; ceux qui savent faire les efforts n&eacute;cessaires                     pour r&eacute;ussir. Aujourd&#8217;hui, il semble que le pays                     attend la mort de son dictateur&#8230; La seule opposition,                     incarn&eacute;e par le mouvement syndical, devenu politique                     MDC (Mouvement for Democratic Change), est vue comme la solution                     d&#8217;avenir mais continue de se faire ouvertement menac&eacute;e,                     ses chefs &eacute;chappant r&eacute;guli&egrave;rement &agrave;                     des tentatives d&#8217;assassinat. Il est d&#8217;ailleurs                     de notori&eacute;t&eacute; publique que le MDC est arriv&eacute;                     largement en t&ecirc;te aux derni&egrave;res &eacute;lections,                     mais que Mugabe a transgress&eacute; quelques r&egrave;gles                     math&eacute;matiques pour se maintenir en place.<br>                    <br>                    Apr&egrave;s quelques jours &agrave; Harare o&ugrave; nous                     profitons une fois de plus de l&#8217;hospitalit&eacute; de                     zimbabw&eacute;ens chez Neville et Lynett, et leur adorable                     bambin Brandon qui ne cesse d&#8217;&eacute;clater de rire,                     nous nous rendons &agrave; Nyanga pour d&eacute;couvrir les                     zones plus fra&icirc;ches du Zimbabwe en grimpant quelques                     montagnes et en admirant les vastes &eacute;tendues qu&#8217;offrent                     le Mozambique voisin&#8230; Sauvage et rafra&icirc;chissant                     !<br>                    <br>                    Nous quittons le pays en repassant par Harare et en rejoignant                     en train les chutes Victoria, que nous d&eacute;couvrirons                     du c&ocirc;t&eacute; Zambien&#8230; Le Zimb&#8217; nous laisse                     un go&ucirc;t doux amer o&ugrave; l&#8217;incroyable chaleur                     de l&#8217;hospitalit&eacute; dont nous avons profit&eacute;                     se m&ecirc;le &agrave; la tristesse de la situation de d&eacute;bandade                     que le pays subit. Nous esp&eacute;rons revenir sous des jours                     meilleurs !<br>                    <br>                    Mathieu<br>                  </h1>                  </td>                <td width="12%" rowspan="2">&nbsp;</td>              </tr>              <tr>                 <td width="31%" height="50" valign="top">                   <h3><a href="carnetredac25.html">Carnet pr&eacute;cedent</a></h3></td>                <td width="25%" valign="top"><h3>&nbsp;</h3></td>                <td width="25%" valign="top"><h3><a href="carnetredac27.html">Carnet Suivant</a></h3></td>              </tr>            </table>            <!-- #EndEditable --></td>          <td>&nbsp;</td>        </tr>        <tr>           <td colspan="6"><img src="../imges_ok/bas_gauche.gif" width="463" height="19"><img src="../imges_ok/vide.gif" width="152" height="19" name="change"><a href="../recherche.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/recherche.gif','Image6','','../imges_ok/recherche_on.gif',1)"><img name="Image6" border="0" src="../imges_ok/recherche_off.gif" width="27" height="19"></a><a href="../livre/livredor.php3" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/courrier.gif','Image7','','../imges_ok/courrier_on.gif',1)"><img name="Image7" border="0" src="../imges_ok/courrier_off.gif" width="18" height="19"></a><a href="../lettre.php" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/lettre_info.gif','Image8','','../imges_ok/lettre_on.gif',1)"><img name="Image8" border="0" src="../imges_ok/lettre_off.gif" width="19" height="19"></a><a href="../liens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/liens.gif','Image9','','../imges_ok/liens_on.gif',1)"><img name="Image9" border="0" src="../imges_ok/liens_off.gif" width="18" height="19"></a><a href="../lexique.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/lexique.gif','Image18','','../imges_ok/lexique_on.gif',1)"><img name="Image18" border="0" src="../imges_ok/lexique_off.gif" width="20" height="19"></a><a href="../contact.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/contact.gif','Image10','','../imges_ok/contact_on.gif',1)"><img name="Image10" border="0" src="../imges_ok/contact_off.gif" width="16" height="19"></a><img src="../imges_ok/bout_droite.gif" width="17" height="19"></td>        </tr>        <tr>           <td colspan="6"><img src="../imges_ok/bas.gif" width="750" height="40" border="0"></td>        </tr>      </table>      <br>    </td>  </tr></table></body><!-- #EndTemplate --></html>