<html><head><title>Carnets de route Tranches de Vie Tanzanienne...</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="4"> <h1><b>CARNET N&deg;88 Tanzanie - Du 16 au 20 Juillet - Tanzanie,         tronches de vie.</b></h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet88/c88p1.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Au cours du d&eacute;sormais fameux voyage en train entre Lusaka (Zambie)         et Dar-es-Salaam<br>        (Tanzanie)(*), Chris un ami am&eacute;ricain nous fait partager son whisky         &eacute;cossais d'Afrique du Sud... Et effectivement &ccedil;a peut rappeler         l'Ecosse a des gens comme nous qui n'y avons jamais mis les pieds.<br>        <br>        <br>        <br>        (*) Je me permets ces p&eacute;dances de parenth&egrave;ses pour les amateurs         du jeu des capitales, attention il y a un pi&egrave;ge, mais je ne le         d&eacute;voile pas histoire de garder des munitions...<br>        <br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet88/c88p2.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left">&Agrave;         Dar-es-Salaam, nous sommes abord&eacute;s par un ing&eacute;nieur informaticien,         nous affirmant que les preuves scientifiques existent pour d&eacute;montrer         que Dieu a bien &eacute;crit le Coran... Il nous a ensuite expliqu&eacute;         pourquoi Ben Laden &eacute;tait pardonnable, et cit&eacute; Hitler pour         justifier une sortie sur les juifs... Si cette photo de Mathieu se retrouve         sur le site du CIA, on compte sur vous pour t&eacute;moigner, si vous         pouviez &eacute;voquer dans votre d&eacute;position le fait que la photo         ne rend pas justice &agrave; sa magnifique barbe naissante, il serait         ravi.<br>        <br>        Pour vous rassurer, les autres personnes de la table, musulmans et tanzaniens         aussi, ont vite quitt&eacute; la table en entendant les absurdit&eacute;s         du barbu (non pas Mathieu, l'autre...mais c'est gentil quand m&ecirc;me...)</h1>      </td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet88/c88p3.jpg" width="300" height="369" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Apr&egrave;s deux commentaires aussi longs, on va calmer vos petits yeux         par un laconique &quot;sc&egrave;ne de vie&quot;.<br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet88/c88p4.jpg" width="300" height="182" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Nous arrivons &agrave; Zanzibar en bateau mais pas celui-l&agrave;, rassure-toi         Maman. <br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet88/c88p5.jpg" width="300" height="423" hspace="10" vspace="10" border="2" align="left"><br>        <strong><br>        </strong>Non plus, m&ecirc;me si &ccedil;a aurait pu &ecirc;tre sympa         aussi.<br>        <br>        Non le notre &eacute;tait un classique paquebot qui ne m&eacute;rite m&ecirc;me         pas d'appara&icirc;tre dans ces carnets. Je vais peut-&ecirc;tre me faire         des ennemis chez les abonn&eacute;s de Paquebot Magazine, mais mon ind&eacute;pendance         de grand reporter a un prix qui est plus &eacute;lev&eacute; qu'un abonnement         &agrave; Paq'Mag, m&ecirc;me avec le stylo qui fait r&eacute;veil matin         inclus. Non mais ! </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet88/c88p6.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><strong><br>        <br>        </strong>Stone Town, la ville principale de Zanzibar est r&eacute;put&eacute;e         pour ses portes sculpt&eacute;es. Et c'est le genre de remarque qui passe         tr&egrave;s bien dans un diner mondain, donc on vous en montre deux histoire         de clouer le bec &agrave; un importun qui se permettrait un &quot;Ah bon         ? Et elles ressemblent &agrave; quoi ?&quot;... Parfois les gens manquent         d'&eacute;ducation, c'est fou !</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet88/c88p7.jpg" width="300" height="394" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Voil&agrave;, maintenant vous &ecirc;tes blind&eacute;s, vous pouvez essayer         de placer ce jeu de mot aussi mais si &ccedil;a tombe &agrave; plat au         m&ecirc;me diner, je me retournerais vers l'importun qui a pos&eacute;         la question en faisant croire que c'est lui qui l'a fait.</h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet88/c88p8.jpg" width="300" height="214" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Un avant-go&ucirc;t d'un prochain carnet...(Ca s'appelle du teasing, je         l'ai appris en cours de marketing).</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet88/c88p9.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Sylvain en train de se prendre une taule au billard &agrave; doigt. Il         faut picheneter des jetons pour faire tomber d'autres jetons dans les         trous des coins. Rigolo mais je ne compterais pas sur ce nouveau sport         pour ramener des m&eacute;dailles olympiques &agrave; la France.</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet88/c88p10.jpg" width="300" height="414" hspace="10" vspace="10" border="2" align="left"><br>        <br>        On croise beaucoup de Masais &agrave; Zanzibar, qui vendent tout un tas         de choses et sont toujours en train de se marrer. Pas malheureux de nature         le masai de Zanzibar.</h1></td>  </tr>  <tr>     <td>&nbsp;</td>    <td> <div align="center">         <h3><a href="carnet87.htm">Carnet pr&eacute;c&eacute;dent</a></h3>      </div></td>    <td><div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td><h3><a href="carnet89.htm">Carnet suivant</a></h3></td>  </tr></table></body></html>