<html><head><title>Carnets de route Zimbabwe Gutu &amp; Nyanga</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="4"> <h1><b>CARNET N&deg;85 Zimbabwe - Du 28 Juin au 5 Juillet         - Rencontre &eacute;mouvante avec un couple de fermier...</b></h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet85/c85p1.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Willem Joubert est un fermier de Gutu, dans le centre du Zimbabwe. Rencontr&eacute;         au coin d'une rue &agrave; Masvingo, ni une ni deux, il nous invite &agrave;         passer quelques jours chez lui, bonne ambiance !!<br>        <br>        Il nous apprend beaucoup de choses sur l'art de traire les vaches et encore         plus sur celui de produire le meilleur lait et la meilleure cr&egrave;me         de toute la r&eacute;gion !! <br>        <br>        Il nous fait part aussi de sa crainte de perdre tout, du jour au lendemain,         comme c'est arriv&eacute; &agrave; beaucoup de ses amis depuis 4 ans,         pour de sombres motifs politiques. <br>        <br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet85/c85p2.jpg" width="300" height="220" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Robert Mugabe, le pr&eacute;sident dictateur, &agrave; cours de l&eacute;gitimit&eacute;,         confisque les terres des fermiers blancs &agrave; travers le pays pour         les redonner aux &quot;vrais&quot; zimbabw&eacute;ens, noirs de peau et         pas fermiers pour un sou.<br>        <br>        R&eacute;sultat des courses, quelques uns se rebellent, se font massacrer         par les squatteurs ou jeter en prison avant de se retrouver sans logement,         argent ni travail. <br>        <br>        Pendant ce temps-l&agrave;, dans ce pays consid&eacute;r&eacute; auparavant         comme le grenier de l'Afrique, l'&eacute;conomie s'&eacute;croule, les         stocks de nourriture s'&eacute;puisent et la famine guette...</h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet85/c85p3.jpg" width="300" height="181" hspace="10" vspace="10" border="2" align="left"><br>        Zimbabw&eacute;ens depuis plus de quatre g&eacute;n&eacute;rations, Willem,         sa femme Deleen et son p&egrave;re Tom travaillent ici depuis plus de         40 ans.<br>        <br>        Mod&egrave;les de volont&eacute; et de courage, ils continuent &agrave;         vivre tant bien que mal, sous cette lourde &eacute;p&eacute;e de Damocl&egrave;s.         Ils refusent de quitter leur pays, comme la majorit&eacute; des blancs         l'ont fait depuis le d&eacute;but des troubles et nous impressionent par         leur joie de vivre et leur sens de l'accueil (je m'oserais &agrave; dire         de vrais &quot;cr&egrave;mes&quot;!!).<br>        <br>        Une rencontre comme celle-ci vaut tout l'or du monde, a le m&eacute;rite         de remettre les id&eacute;es en place et nous conforte dans notre conviction         que nous sommes incroyablement chanceux... <br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet85/c85p4.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Apr&egrave;s des adieux difficiles au bout de 3 jours et 3 nuits de discussions         intenses, nous voil&agrave; d&eacute;j&agrave; repartis, le coeur lourd,         vers le Parc National de Nyanga, &agrave; la fronti&egrave;re avec le         Mozambique.<br>      </h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet85/c85p5.jpg" width="300" height="202" hspace="10" vspace="10" border="2" align="left"><br>        <strong><br>        </strong>A part passer son apr&egrave;s-midi &agrave; poser b&ecirc;tement         pour les photos...</h1></td>  </tr>  <tr>     <td colspan="4"> <h1><br>        <img src="images_carnet/imagescarnet85/c85p8.jpg" width="300" height="179" hspace="10" vspace="10" border="2" align="left"><br>        <strong><br>        </strong>...nous sommes l&agrave; pour randonner dans des paysages sompteux,         alors c'est parti &quot;Un kilom&egrave;tre &agrave; pied, &ccedil;a use,         &ccedil;a use...&quot;</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p6.jpg" width="300" height="127" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Perch&eacute;s &agrave; plus de 2000 m&egrave;tres, les Eastern Highlands         Zimbabw&eacute;ens (une expression qui fait mouche dans les diners Parisiens,         euh ouuuiiiiii euh, les Eastern Highlands Zimbabw&eacute;ens...) ressemblent         plus aux paysages d'Ecosse qu'&agrave; l'image qu'on se fait de l'Afrique.</h1></td>  </tr>  <tr>     <td colspan="4"> <h1><img src="images_carnet/imagescarnet85/c85p13.jpg" width="300" height="395" hspace="10" vspace="10" border="2" align="left"><br>        <br>        L'Ecosse avec une petite plage alors !!</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p7.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Ses beaux lacs d'altitudes font le bonheur des p&ecirc;cheurs &agrave;         la mouche, v&eacute;ritable sport national.</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p9.jpg" width="300" height="185" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Nous on continue &agrave; monter tranquillement jusqu'au &quot;World's         View&quot;, un panorama superbe, mais qui se m&eacute;rite (quelques heures         de mont&eacute;e &agrave; l'aller...</h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p12.jpg" width="300" height="168" hspace="10" vspace="10" border="2" align="left"><br>        <br>        ...et du stop au retour car bon quand m&ecirc;me faut pas pousser). A         noter sur cette photo, Mat, une jambe enti&egrave;rement tremp&eacute;e         apr&egrave;s s'&ecirc;tre lamentablement vautr&eacute; dans un ruisseau         !! </h1></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p10.jpg" width="300" height="470" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Au pays des splendides sculptures Xona que nous ne ram&egrave;neront pas         chez nous, (celle-ci devant peser pas moins de 40 Kilos)...</h1>      <p>&nbsp;</p></td>  </tr>  <tr>     <td colspan="4"><h1><img src="images_carnet/imagescarnet85/c85p11.jpg" width="300" height="189" hspace="10" vspace="10" border="2" align="left"><br>        <br>        ...les montagnes sont magnifiques, la vie est belle et le voyage continue         !! </h1></td>  </tr>  <tr>     <td>&nbsp;</td>    <td> <div align="center">         <h3><a href="carnet84.htm">Carnet pr&eacute;c&eacute;dent</a></h3>      </div></td>    <td><div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td><h3><a href="carnet86.htm">Carnet suivant</a></h3></td>  </tr></table></body></html>