<html><!-- #BeginTemplate "/Templates/page_type_longue.dwt" --><!-- DW6 --><head><!-- #BeginEditable "doctitle" --> <title>Carnet de Route 3 / Tour du Monde en 80 Hommes</title><!-- #EndEditable --><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><script language="JavaScript"><!--function MM_swapImgRestore() { //v3.0  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;}function MM_preloadImages() { //v3.0  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}}function MM_findObj(n, d) { //v4.0  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);  if(!x && document.getElementById) x=document.getElementById(n); return x;}function MM_swapImage() { //v3.0  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}}//--></script><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="F7E8D0" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../imges_ok/recherche_on.gif','../imges_ok/courrier_on.gif','../imges_ok/lettre_on.gif','../imges_ok/liens_on.gif','../imges_ok/contact_on.gif','../imges_ok/recherche.gif','../imges_ok/courrier.gif','../imges_ok/lettre_info.gif','../imges_ok/liens.gif','../imges_ok/contact.gif','../imges_ok/projet_on.gif','../imges_ok/parcours_on.gif','../imges_ok/80portraits_on.gif','../imges_ok/carnets_on.gif','../imges_ok/lexique_on.gif','../imges_ok/lexique.gif')" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="100%" border="0" cellspacing="0" cellpadding="0" height="100%">  <tr>    <td valign="top"> <br>      <table width="750" border="0" cellspacing="0" cellpadding="0" align="center">        <tr>           <td height="21" rowspan="2" width="381"><a href="../index.html"><img src="../imges_ok/haut_gauche.gif" width="381" height="92" border="0"></a></td>          <td height="21" colspan="5"><img src="../imges_ok/haut_droite.gif" width="369" height="71"></td>        </tr>        <tr>           <td><!-- #BeginEditable "projet" --><a href="../projet/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image13','','../imges_ok/projet_on.gif',1)"><img name="Image13" border="0" src="../imges_ok/projet_off.gif" width="82" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "parcours" --><a href="../parcours/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image14','','../imges_ok/parcours_on.gif',1)"><img name="Image14" border="0" src="../imges_ok/parcours_off.gif" width="97" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "80portraits" --><a href="../80portraits/index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image15','','../imges_ok/80portraits_on.gif',1)"><img name="Image15" border="0" src="../imges_ok/80portraits_off.gif" width="105" height="21"></a><!-- #EndEditable --></td>          <td><!-- #BeginEditable "carnets" --><a href="index.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image16','','../imges_ok/carnets_on.gif',1)"><img name="Image16" border="0" src="../imges_ok/carnets_on.gif" width="85" height="21"></a><!-- #EndEditable --></td>          <td>&nbsp;</td>        </tr>        <tr>           <td colspan="5" background="../imges_ok/fond_sans_carte.gif" height="298" valign="top"><!-- #BeginEditable "contenu" -->             <table width="100%" border="0" cellspacing="0" cellpadding="10">              <tr>                 <td colspan="5" valign="top" align="right"> <div align="left"><img src="../imges_ok/entrees/carnet.gif" width="343" height="22"></div></td>              </tr>              <tr>                 <td width="6%" valign="top" align="right"> <h1 align="right">&nbsp;</h1></td>                <td colspan="3" align="right" valign="top"><h1>CARNET                     DE ROUTE NUMERO 3 Allemagne - Scandinavie</h1></td>                <td width="12%">&nbsp;</td>              </tr>              <tr>                 <td width="6%" rowspan="2" valign="top"> <h1 align="right"><b></b></h1></td>                <td colspan="3" valign="top"><h1>Apr&egrave;s la Hollande,                     nous faisons une courte &eacute;tape &agrave; Emden, o&ugrave;                     Sylvain a pass&eacute; 6 mois &agrave; l&#8217;&acirc;ge de                     11 ans. Retrouvailles &eacute;mues avec sa famille d&#8217;accueil,                     Sylvain red&eacute;couvre cette petite ville et reconna&icirc;t                     de nombreux coins de ses jeux d&#8217;enfants, et m&ecirc;me                     de ses premiers jeux d&#8217;adolescents&#8230; Lotte et Erwin,                     le couple qui accepta de prendre cet enfant terrible dont                     St Jean de Livet ne voulait plus, nous accueillent tr&egrave;s                     chaleureusement. Erwin, francophile convaincu, organise chaque                     ann&eacute;e depuis 37 ans des camps de jeunesse en France                     pour r&eacute;concilier les deux nations. Passionn&eacute;                     d&#8217;histoire, il nous fait visiter le mus&eacute;e sur                     la guerre qu&#8217;il a cr&eacute;&eacute; dans un bunker.                     De nombreux objets personnels r&eacute;cup&eacute;r&eacute;s                     aupr&egrave;s de la population locale t&eacute;moignent des                     temps difficiles qu&#8217;ont connus les Allemands pendant                     la dictature d&#8217;Hitler. Nous restons assez &eacute;tonn&eacute;s                     mais heureux de pouvoir aborder ce sujet grave quelques heures                     seulement apr&egrave;s notre passage de la fronti&egrave;re                     allemande. L&#8217;occasion est trop belle, ce mus&eacute;e                     est extr&ecirc;mement bien fait, instructif, il s&#8217;attache                     &agrave; d&eacute;crire le quotidien de la population d&#8217;Emden                     pendant les bombardements alli&eacute;s. On y trouve toutes                     sortes de choses, de nombreuses affichettes de propagande,                     des bardas pr&eacute;par&eacute;s en cas d&#8217;alerte pour                     rejoindre au plus vite la pi&egrave;ce du bunker attribu&eacute;e                     &agrave; chaque famille. Nous sortons du bunker un peu &eacute;mus,                     et convaincus, si nous devions encore l&#8217;&ecirc;tre,                     que la guerre est terrible quel que soit son camp&#8230;<br>                    <br>                    Pour nous remettre un peu sur pied, Erwin et Lotte nous invitent                     dans leur brasserie favorite o&ugrave; nous acceptons poliment                     de go&ucirc;ter au sushi allemand, un filet cru de hareng,                     qui ne passe d&eacute;finitivement qu&#8217;avec une bonne                     dose de sauce sucr&eacute;e.<br>                    <br>                    Une bonne nuit dans un lit douillet et nous partons pour le                     Grand Nord. Nous allons passer presque 2 semaines &agrave;                     d&eacute;couvrir la Scandinavie.<br>                    <br>                    Premi&egrave;re &eacute;tape, le Danemark, o&ugrave; nous                     rencontrons comme pr&eacute;vu les responsables de Novo Nordisk.                     Nous sommes chanceux, notre visite co&iuml;ncide avec un voyage                     de presse qu&#8217;ils organisent pour inaugurer leur nouvelle                     usine. Apr&egrave;s avoir couru un 100 m&egrave;tre au milieu                     de la circulation, nous int&eacute;grons le bus de journalistes                     parti beaucoup trop &agrave; l&#8217;heure pour nous&#8230;                     Nous sommes inscrits sur les listes comme &eacute;tant les                     deux &laquo; French Journalists &raquo;, pas m&eacute;contents                     du titre, nous laissons planer un temps le doute quant &agrave;                     la r&eacute;alit&eacute; de nos attributs. Sans nous d&eacute;monter,                     nous participons &agrave; la journ&eacute;e, fort instructive,                     et nous nous retrouvons m&ecirc;me par hasard &agrave; la                     table du PDG de la douzi&egrave;me entreprise danoise pour                     d&eacute;jeuner. Le matin m&ecirc;me, nous dormions sous la                     tente, raccourcis &eacute;tonnants de la vie de nomade.<br>                    <br>                    Les Danois sont vraiment des gens charmants et nous assistons                     &agrave; la fameuse inauguration o&ugrave; les discours du                     maire et des directeurs se succ&egrave;dent dans une ambiance                     bonne enfant. Notre ma&icirc;trise limit&eacute;e de la langue                     de Kierkegaard nous oblige &agrave; nous contenter de rire                     et d&#8217;applaudir au rythme de la majorit&eacute;&#8230;                     Mon esprit est d&eacute;j&agrave; &agrave; Stockholm.<br>                    <br>                    Apr&egrave;s 6 heures de route, nous arrivons donc dans la                     capitale su&eacute;doise. Notre rencontre avec le responsable                     environnement de Scandic Hotel se passe tr&egrave;s bien.                     Comprenant vite le caract&egrave;re spartiate de notre voyage.                     Il nous propose habilement de nous faire d&eacute;couvrir                     une &laquo; &eacute;co-chambre &raquo;, nous acceptons pour                     les besoins du reportage.<br>                    <br>                    N&#8217;ayant plus de rendez-vous avant une semaine, nous                     profitons de Stockholm pleinement. C&#8217;est une magnifique                     ville, &agrave; l&#8217;architecture vari&eacute;e et aux                     couleurs chaudes.Un port tr&egrave;s agr&eacute;able pour                     ces soir&eacute;es d&#8217;&eacute;t&eacute;. Nous d&eacute;cidons                     de visiter un mus&eacute;e consacr&eacute; &agrave; la remise                     &agrave; quai d&#8217;un somptueux vaisseau de plus de 90                     m&egrave;tres qui a coul&eacute; (lors de sa mise &agrave;                     l&#8217;eau) en 1696. Ce naufrage, devenu une l&eacute;gende                     de la ville, fut red&eacute;couvert en 1950 par un Su&eacute;dois                     acharn&eacute; qui, avec l&#8217;aide du roi, d&eacute;ploya                     les moyens n&eacute;cessaires (colossaux) &agrave; son excavation.                     Aujourd&#8217;hui, le mus&eacute;e du Vasa abrite en son sein                     cet impressionnant navire et entretient le souvenir.<br>                    <br>                    Dans le mus&eacute;e, je tombe nez &agrave; nez avec John,                     un camarade d&#8217;&eacute;cole rencontr&eacute; le mois                     dernier&#8230; Surpris autant que moi, nous d&eacute;cidons                     de nous retrouver tous ensemble le soir pour f&ecirc;ter cet                     heureux hasard.<br>                    <br>                    Il est venu &agrave; Stockholm avec deux amis d&#8217;&eacute;cole                     que je connais moins et ensemble nous nous rendons dans un                     des bars branch&eacute;s de Stockholm. Nos cinq paires d&#8217;yeux                     fran&ccedil;ais se laissent bercer par le ballet incessant                     de jolies filles qui n&#8217;arr&ecirc;tent pas d&#8217;arriver.                     Si John s&#8217;est souvenu de moi, c&#8217;est parce que                     pendant ses oraux, je l&#8217;avais pris en stop pour l&#8217;emmener                     &agrave; la gare. Je remercie le ciel d&#8217;avoir pris en                     stop autant de gens pendant mon &eacute;cole. Au cours de                     la soir&eacute;e, nous entendant parler fran&ccedil;ais, Katharina,                     une Su&eacute;doise d&#8217;une trentaine d&#8217;ann&eacute;es                     nous aborde pour pouvoir parler fran&ccedil;ais avec nous,                     elle a v&eacute;cu deux ann&eacute;es heureuses &agrave; Paris                     et parle un fran&ccedil;ais excellent. Nous sympathisons rapidement                     avec cette fille vive et chaleureuse. Et au bout de 10 minutes,                     elle nous propose de venir passer le week-end suivant dans                     la maison familiale sur une des &icirc;les de l&#8217;Archipelago                     qui s&eacute;pare Stockholm de la mer baltique. Nous revenons                     de cette soir&eacute;e enchant&eacute;e avec le sourire aux                     l&egrave;vres, ravie d&#8217;avoir eu l&#8217;occasion de                     rencontrer des Su&eacute;dois.<br>                    <br>                    Nous sommes Jeudi, nous savons ce que nous ferons Samedi et                     Dimanche mais en attendant&#8230; &laquo; Pourquoi ne pas                     aller &agrave; Oslo ? &raquo; me lance Sylvain comme un d&eacute;fi.                     &laquo; C&#8217;est parti ! &raquo;.<br>                    <br>                    La route qui m&egrave;ne de Stockholm &agrave; Oslo est longue                     mais longe de somptueux lacs, surtout au coucher du soleil.                     Comme le soleil met pr&egrave;s de trois heures &agrave; se                     coucher, on prend le temps en une soir&eacute;e de profiter                     de plusieurs tableaux somptueux.<br>                    <br>                    Oslo n&#8217;a, de prime abord, pas le charme de Stockholm.                     C&#8217;est une ville d&#8217;architecture plus r&eacute;cente,                     moins envo&ucirc;tante que sa s&#339;ur su&eacute;doise. L&#8217;apr&egrave;s                     midi, nous visitons les mus&eacute;es &agrave; la gloire des                     explorateurs norv&eacute;giens. Ce sont en effet des norv&eacute;giens                     qui ont d&eacute;couvert les p&ocirc;les Nord et les p&ocirc;les                     Sud. C&#8217;est aussi un Norv&eacute;gien qui dirigea l&#8217;exp&eacute;dition                     Kon Tiki, qui dans les ann&eacute;es soixante, m&egrave;nera                     un radeau de fortune de l&#8217;Am&eacute;rique du Sud aux                     &icirc;les de Polyn&eacute;sie&#8230;<br>                    <br>                    Une bonne nuit pr&egrave;s d&#8217;un lac o&ugrave; notre                     combat contre les moustiques fut &eacute;pique et nous repartons                     vers Stockholm pour honorer l&#8217;invitation de Katarina.<br>                    <br>                    Pour aller sur l&#8217;&icirc;le en question, il faut prendre                     un ferry qui navigue deux heures avant de s&#8217;y arr&ecirc;ter.                     Excit&eacute;s comme des puces, nous sautons sur le quai et                     guettons notre amie. Elle n&#8217;est pas l&agrave;. L&#8217;&icirc;le                     ne poss&egrave;de aucun commerce, donc nous entrons dans la                     premi&egrave;re propri&eacute;t&eacute; pour pouvoir t&eacute;l&eacute;phoner.                     Elle nous dit qu&#8217;elle nous attend dans son zodiac sur                     le ponton. Nous retournons donc au ponton et constatons avec                     un rire nerveux que nous avons d&eacute;barqu&eacute; sur                     l&#8217;&icirc;le d&#8217;avant&#8230; Le temps de r&eacute;agir                     et nous voyons Katharina arriver avec son fr&egrave;re en                     bateau, notre discours pr&eacute;par&eacute; de jeunes aventuriers                     capables de s&#8217;en sortir dans les pires situations tombait                     &agrave; l&#8217;eau.<br>                    <br>                    A peine arriv&eacute;s dans cette famille sympathique, on                     nous propose de naviguer dans l&#8217;archipel sur le bateau                     &agrave; voile familial, nous profitons de cette heure d&eacute;licieuse                     en nous demandant un peu ce qui est en train de nous arriver.<br>                    <br>                    Le d&icirc;ner est tr&egrave;s agr&eacute;able, barbecue et                     discussion anim&eacute;e sur un tas de sujets, voyages, diff&eacute;rences                     culturelles et derni&egrave;res fac&eacute;ties du comique                     Jackass. Nous sommes surpris de voir que quasiment toute la                     famille parle un fran&ccedil;ais honorable. Sous les injonctions                     du plus jeune des fr&egrave;res, nous nous retrouvons tous                     les deux avec un snuz, un sachet de tabac &agrave; chiquer                     sous la gencive. Le go&ucirc;t &acirc;pre du tabac initial                     est vite att&eacute;nu&eacute; par un effet stup&eacute;fiant                     qui nous d&eacute;connecte tous les deux du repas pendant                     une bonne demie heure. Une fois la brume pass&eacute;e, nous                     revenons &agrave; nous et continuons de discuter avec nos                     charmants h&ocirc;tes. Le soleil se couchant autour de 11h                     du soir, ce d&icirc;ner ressemble &agrave; un ap&eacute;ro                     prolong&eacute;. Et il faut attendre 2h et demi du matin et                     le lever du soleil pour que nos paupi&egrave;res commencent                     &agrave; se sentir lourdes.<br>                    <br>                    Nous repartons le lendemain enchant&eacute;s et d&eacute;j&agrave;                     nostalgiques de cette journ&eacute;e sur l&#8217;archipel.                     Mais l&#8217;Allemagne nous attend et Sylvain va bient&ocirc;t                     revoir sa ni&egrave;ce Clara !<br>                    <br>                    Mathieu</h1>                  </td>                <td width="12%" rowspan="2">&nbsp;</td>              </tr>              <tr>                 <td width="32%" valign="top"><h3><a href="carnetredac2.html">Carnet pr&eacute;cedent</a></h3></td>                <td width="25%" valign="top"><h3>&nbsp;</h3></td>                <td width="25%" valign="top"><h3><a href="carnetredac4.html">Carnet Suivant</a></h3></td>              </tr>            </table>            <!-- #EndEditable --></td>          <td>&nbsp;</td>        </tr>        <tr>           <td colspan="6"><img src="../imges_ok/bas_gauche.gif" width="463" height="19"><img src="../imges_ok/vide.gif" width="152" height="19" name="change"><a href="../recherche.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/recherche.gif','Image6','','../imges_ok/recherche_on.gif',1)"><img name="Image6" border="0" src="../imges_ok/recherche_off.gif" width="27" height="19"></a><a href="../livre/livredor.php3" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/courrier.gif','Image7','','../imges_ok/courrier_on.gif',1)"><img name="Image7" border="0" src="../imges_ok/courrier_off.gif" width="18" height="19"></a><a href="../lettre.php" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/lettre_info.gif','Image8','','../imges_ok/lettre_on.gif',1)"><img name="Image8" border="0" src="../imges_ok/lettre_off.gif" width="19" height="19"></a><a href="../liens.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/liens.gif','Image9','','../imges_ok/liens_on.gif',1)"><img name="Image9" border="0" src="../imges_ok/liens_off.gif" width="18" height="19"></a><a href="../lexique.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/lexique.gif','Image18','','../imges_ok/lexique_on.gif',1)"><img name="Image18" border="0" src="../imges_ok/lexique_off.gif" width="20" height="19"></a><a href="../contact.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('change','','../imges_ok/contact.gif','Image10','','../imges_ok/contact_on.gif',1)"><img name="Image10" border="0" src="../imges_ok/contact_off.gif" width="16" height="19"></a><img src="../imges_ok/bout_droite.gif" width="17" height="19"></td>        </tr>        <tr>           <td colspan="6"><img src="../imges_ok/bas.gif" width="750" height="40" border="0"></td>        </tr>      </table>      <br>    </td>  </tr></table></body><!-- #EndTemplate --></html>