<html><head><title>Carnets de route Su&egrave;de</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="3"> <h1><b>CARNET N&deg; 9 Su&egrave;de- Du 30 Juin au 7 Juillet         - Grand Nord nous voil&agrave;...</b></h1></td>  </tr>  <tr>     <td colspan="3"><h1><br>        <img src="images_carnet/imagescarnet9/c9p1.jpg" width="300" height="203" hspace="10" vspace="10" border="2" align="left"></h1>      <h1>Roland s'acclimate facilement et se fait des amies tr&egrave;s rapidement.         Esp&eacute;rons que nous suivrons son exemple...</h1></td>  </tr>  <tr>     <td colspan="3"> <h1><br>        <img src="images_carnet/imagescarnet9/c9p2.jpg" width="300" height="227" hspace="10" vspace="10" border="2" align="left"><br>        Sylvain tente sa chance avec un jeune couple dynamique et plut&ocirc;t,         disons, peu v&eacute;tu...</h1></td>  </tr>  <tr>     <td colspan="3"><h1><img src="images_carnet/imagescarnet9/c9p4.jpg" width="300" height="249" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Et voil&agrave; notre sauveuse, apr&egrave;s trois jours sans amis en         Su&egrave;de, Katarina, parlant couramment fran&ccedil;ais nous aborde         dans un bar pour savoir ce que nous faisons en Su&egrave;de... Nous sympathisons         rapidement et apr&egrave;s quelques verres elle nous propose de venir         sur son &icirc;le passer le week end. Nous faisons mine de r&eacute;flechir         pour ne pas appara&icirc;tre trop en r&eacute;mi et acceptons avant de         se retrouver Sylvain et moi seuls et de crier notre joie...</h1></td>  </tr>  <tr>     <td colspan="3"><h1><img src="images_carnet/imagescarnet9/c9p3.jpg" width="300" height="205" hspace="10" vspace="10" border="2" align="left"><br>        Admirez plut&ocirc;t le cadre idyllique qui nous acceuille apr&egrave;s         deux heures de ferry depuis Stockholm et quelques diffcult&eacute;s pour         arriver... Nous sommes tellement impatients que nous descendons sur l'&icirc;le         pr&eacute;c&eacute;dente. Heureusement Katharina et son fr&ecirc;re Adam         devinent rapidement que nous ne sommes pas les aventuriers que nous pr&eacute;tendons         &ecirc;tre et viennent nous chercher avec leur annexe sur l'&icirc;le         o&ugrave; nous nous trouvons.</h1>      </td>  </tr>  <tr>     <td colspan="3"><h1><img src="images_carnet/imagescarnet9/c9p6.jpg" width="300" height="177" hspace="10" vspace="10" border="2" align="left"><br>        D&eacute;s notre arriv&eacute;e, les fr&ecirc;res de Katharina nous propose         un tour sur le voilier famiilial. Nous acceptons et restons encore un         temps dubitatifs sur le fait que ce qui nous arrive est bien r&eacute;el.</h1></td>  </tr>  <tr>     <td colspan="3"><h1><img src="images_carnet/imagescarnet9/c9p5.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        Le         bateau est superbe et nous naviguons presque deux heures dans l'Archipelago,         o&ugrave; nous admirons tous les fjords des &icirc;les. Il fait chaud         mais Adam nous assure que l'hiver, toute l'eau est recouverte de glace         et il faut marcher sur la banquise pour rejoindre sa maison depuis le         chenal qu'utilise le ferry pour naviguer.</h1>      </td>  </tr>  <tr>     <td colspan="3"><h1><img src="images_carnet/imagescarnet9/c9p7.jpg" width="300" height="171" hspace="10" vspace="10" border="2" align="left"><br>        Le soir, nous sommes invit&eacute;s &agrave; la table de cette adorable         famille, et nous constatons que quasiment tout le monde parle un fran&ccedil;ais         courant, sauf peut-&ecirc;tre la petite ni&egrave;ce qui n'a que trois         ans et demi et dont Sylvain persistera &agrave; dire que si elle est tr&egrave;s         mignonne, elle ne p&egrave;se pas le poids face &agrave; Clara, sa propre         ni&egrave;ce. </h1>      </td>  </tr>  <tr>     <td> <div align="center">         <h3><a href="carnet8.htm">Carnet pr&eacute;c&eacute;dent</a></h3>      </div></td>    <td><div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td><h3><a href="carnet10.htm">Carnet suivant</a></h3></td>  </tr></table></body></html>