<html><head><title>Carnets de route Portraits Laos</title><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><link rel="stylesheet" href="../police.css" type="text/css"></head><body bgcolor="#FFFFFF" background="../imges_ok/fond_sans_carte.gif" text="#000000" link="D9BA7B" vlink="D9BA7B" alink="D9BA7B"><table width="610" border="0" cellspacing="0" cellpadding="10" align="center">  <tr>     <td colspan="5"> <h1><b>CARNET N&deg;42 Laos - Du 25 Novembre au 5 D&eacute;cembre         - Qui est-ce... un jeu Martel !!</b></h1></td>  </tr>  <tr>     <td colspan="5"> <h1><br>        <img src="images_carnet/imagescarnet42/c42p1.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Aujourd'hui, nous vous proposons, pendant la pause d&eacute;jeuner o&ugrave;         vous vous rendez quotidiennement sur notre site (si c'est le cas bravo,         c'est bien), un jeu qui devrait vous plaire. <br>        <br>        Vous connaissez le &quot;Qui est-ce ?&quot;, ce jeu o&ugrave; nous devions         deviner la carte de l'autre avec des questions sur son physique (Alfred         avec ses grosses moustaches, Susan et ses cheveux blancs, Eric le Marin         ou Bill le bon vivant) ?<br>        <br>        Et bien nous vous en proposons une variante.<br>        <br>      </h1></td>  </tr>  <tr>     <td colspan="5"><h1><img src="images_carnet/imagescarnet42/c42p2.jpg" width="300" height="214" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Allons-y, commen&ccedil;ons. Je suis, Je suis :<br>        <br>        A. La fille de Michael Chang.<br>        <br>        B. Un bout de chou dans les rues de Luang Prabang.<br>        <br>        C. La rempla&ccedil;ante de Makaulay Culkin dans &quot;Maman j'ai rat&eacute;         l'avion 4&quot;.</h1></td>  </tr>  <tr>     <td colspan="5"><h1><img src="images_carnet/imagescarnet42/c42p3.jpg" width="300" height="401" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Avec mon manteau et mon physique de crooner, je suis ici pour :<br>        <br>        A. Chanter &quot;Nashville ou Belleville&quot; avec Eddy Mitchell.<br>        <br>        B. Remplacer Julien Courbet dans &quot;Sans Aucun Doute&quot;.<br>        <br>        C. Prendre le bus, peinard.<br>        <br>      </h1></td>  </tr>  <tr>     <td colspan="5"><h1><br>        <img src="images_carnet/imagescarnet42/c42p4.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Je fais ma belle avec ma corde &agrave; sauter mais ce que vous ignorez         c'est que :<br>        <br>        A. Je suis un agent double des service secrets Pakistanais en plein entrainement         paramilitaire pour r&eacute;cup&eacute;rer le Cachemire &agrave; cette         vermine Indienne.<br>        <br>        B. Je suis la future H&eacute;l&egrave;ne Segara.<br>        <br>        C. Je ne sais pas faire de corde &agrave; sauter, c'est normal j'ai 4         ans... </h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p7.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Je me marre mais savez-vous pourquoi ?<br>        <br>        A. Vous ne le voyez pas car ce n'est pas dans le cadre mais mon labrador         est en train de me l&eacute;cher les pieds.<br>        <br>        B. Je viens de voir G&eacute;rard Holtz pr&eacute;senter le journal de         20 heures.<br>        <br>        C. Parce que les 2 fran&ccedil;ais qui me prennent en photos ont vraiment         l'air sympa (c'est vrai &ccedil;a ils sont vraiment sympas).<br>        <br>      </h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p6.jpg" width="300" height="447" hspace="10" vspace="10" border="2" align="left"><br>        <br>        En me voyant, vous pensez :<br>        <br>        A. Ah que c'est chouette une grand-m&egrave;re et sa petite fille sur         une pirogue naviguant sur le M&eacute;kong, &ccedil;a me rappelle quand         M&eacute;m&eacute; et moi nous allions cueillir les pommes au fond du         jardin chez Tonton Jean. Et tu te rappelles... hein dis... tu te rappelles         le jour ou Bernard est venu avec son cocker Billy et que le chien a mang&eacute;         toutes les framboises, qu'est-ce qu'on a rigol&eacute;...hein, dis...<br>        <br>        B. Que la personne qui a coch&eacute; la r&eacute;ponse A. m&eacute;rite         d'&ecirc;tre intern&eacute;e dans un asile pour retard&eacute;s ou psychopathes         n&eacute;vrotiques. <br>        <br>        C. Que nous devons &ecirc;tre d'accord avec ceux qui cochent la r&eacute;ponse         B. et nous le sommes, rassurez-vous...</h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p5.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Lui, il se la donne avec sa b&eacute;canne, c'est logique, pour la premi&egrave;re         fois :<br>        <br>        A. il roule sans roulettes, mazette !<br>        <br>        B. il a r&eacute;ussi &agrave; s'enfuir de son &eacute;cole de chant ou         seuls les chefs d'oeuvres de Carlos et de Framboisier passaient en boucle         24 heures / 24 et 7 jours / 7.<br>        <br>        C. il sort le nouveau mod&egrave;le Peugeot XF 2004 pour s'entra&icirc;ner         pour le Paris-Roubaix 2004. Il es le prochain Gilbert Duclos-Lassale,         c'est Pierre Sled qui l'a dit.<br>        <br>        <br>        <br>        <br>        <br>        <br>      </h1>      </td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p8.jpg" width="300" height="327" hspace="10" vspace="10" border="2" align="left"><br>        <br>        Moi je fais la tronche parce que :<br>        <br>        A. Je suis encore &agrave; l'&eacute;cole de chant de Carlos &amp; Framboisier.<br>        <br>        B. Je ne fais pas partie des 80 Hommes. <br>        <br>        C. J'ai coch&eacute; la r&eacute;ponse A &agrave; la question sur la grand-m&egrave;re         et je n'ai pas envie d'aller &agrave; l'Asile.</h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p9.jpg" width="300" height="450" hspace="10" vspace="10" border="2" align="left"><br>        <br>        <br>        Pour ma part, je suis :<br>        <br>        A. Je suis la nouvelle assistante de Ma&iuml;t&eacute; dans la Cuisine         des Mousquetaires.<br>        <br>        B. La grand-m&egrave;re de Jordy.<br>        <br>        C. Une femme sur laquelle le &quot;Bio-R&eacute;tinol + &agrave; la vitamine         A fortifi&eacute;e, enrichie d' oligos-&eacute;l&eacute;ments essentiels         pour l'elasticit&eacute; naturelle de la peau qui a besoin de nutriments         actifs B12 chaque jour quotidiennement pour se r&eacute;generer en profondeur         par la racine&quot; n'a pas franchement fonctionn&eacute;. <br>      </h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p10.jpg" width="300" height="206" hspace="10" vspace="10" border="2" align="left"><br>        <br>        C'est maintenant que &ccedil;a se complique. Nous sommes deux cel&egrave;bres         artistes &agrave; l'age de 7 ans. Selon vous, nous sommes (pour celle-ci         5 r&eacute;ponses possibles) :<br>        <br>        A. David &amp; Jonathan.<br>        <br>        B. Roger &amp; Basile Boli<br>        <br>        C. Quick &amp; Flupke<br>        <br>        D. Chevallier &amp; Laspal&egrave;s<br>        <br>        E. Lionel Jospin &amp; Fran&ccedil;ois Hollande.<br>      </h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p11.jpg" width="300" height="195" hspace="10" vspace="10" border="2" align="left"><br>        <br>        J'ai l'air comme &ccedil;a d'un laotien sympa mais sous ma casquette se         cache une inf&acirc;me cr&eacute;ature des plus d&eacute;moniaques. Je         suis :<br>        <br>        A. Nicolas le Jardinier<br>        <br>        B. Pascal Obispo<br>        <br>        C. Michel Drucker.<br>      </h1></td>  </tr>  <tr>     <td colspan="5"> <h1><img src="images_carnet/imagescarnet42/c42p12.jpg" width="300" height="200" hspace="10" vspace="10" border="2" align="left" usemap="#Map"><br>         Et la question quitte ou double, celle qui permet de gagner les dizaines         de centaines de milliers de millions de milliards d'argent est la suivante         :<br>        <br>        Je suis grand, fort, beau gosse, athl&eacute;tique et fut&eacute;. Des         hordes de femmes d&eacute;cha&icirc;n&eacute;es ne cessent de m'&eacute;crire         et me poursuivent constamment &agrave; la recherche de la moindre petite         attention. Les hommes, eux, restent bluff&eacute;s par mon charme et mon         aura de s&eacute;ducteur Italien. Malheureusement, je suis parti pour         14 mois autour du monde. <br>        <br>        Je suis, Je suis...<br>        <br>        R&eacute;ponse en cliquant sur le bonze !!!</h1></td>  </tr>  <tr>    <td>&nbsp;</td>    <td>&nbsp;</td>    <td> <div align="center">         <h3><a href="carnet41.htm">Carnet pr&eacute;c&eacute;dent</a></h3>      </div></td>    <td><div align="center">         <input type=button value="fermer" onClick="self.close()" style="background-color: #65625D; color : #D8B87B; font: normal 10px; font-family: verdana; border: 1 solid #D8B87B" name="button">      </div></td>    <td><h3><a href="carnet43.htm">Carnet suivant</a></h3></td>  </tr></table><map name="Map">  <area shape="circle" coords="163,104,89" href="carnet42bis.htm" target="_parent"></map></body></html>